<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.60757
、	-3.41999
。	-3.66229
の	-4.05209
は	-4.41171
が	-4.52365
?	-4.59501
で	-4.59673
に	-4.63068
ー	-4.99039
を	-5.08785
も	-5.11283
と	-5.11484
って	-5.14032
か	-5.19572
な	-5.21256
ね	-5.3079
から	-5.43409
...	-5.45922
(	-5.55141
し	-5.58341
!	-5.61059
い	-5.61974
)	-5.68387
よ	-5.70409
とか	-5.72299
る	-5.76146
です	-5.76691
ん	-5.99447
た	-6.00261
お	-6.02717
w	-6.07468
でも	-6.07557
さ	-6.07948
ら	-6.10645
して	-6.11152
そう	-6.13866
だ	-6.14493
▁うん	-6.16485
て	-6.17364
り	-6.17779
ない	-6.17887
なんか	-6.2302
く	-6.2651
人	-6.26657
あ	-6.26807
や	-6.28784
けど	-6.29483
わ	-6.34218
した	-6.38093
1	-6.38362
する	-6.38581
だから	-6.40348
もう	-6.46209
▁あ	-6.46473
す	-6.47887
き	-6.47913
ス	-6.49008
かな	-6.53354
()	-6.54846
なら	-6.55459
ですね	-6.58455
その	-6.62874
う	-6.6436
み	-6.65292
さん	-6.65371
だけ	-6.70526
ある	-6.72606
え	-6.72662
2	-6.73855
ル	-6.74216
っ	-6.74942
った	-6.75026
ま	-6.78879
うん	-6.80589
これ	-6.80709
何	-6.83568
つ	-6.84294
こ	-6.86319
あの	-6.87988
いい	-6.90348
それ	-6.90855
」	-6.91001
イ	-6.92716
3	-6.93403
「	-6.95611
▁あー	-6.95951
ぞ	-7.00385
れ	-7.00501
だった	-7.01816
ば	-7.01996
あれ	-7.03078
～	-7.03497
ち	-7.04711
ろ	-7.04998
んだ	-7.05008
ク	-7.05652
〜	-7.06198
じゃない	-7.07205
ト	-7.07512
ます	-7.07797
ッ	-7.08088
ン	-7.09009
ア	-7.09499
今	-7.10329
してる	-7.1035
リ	-7.12807
ねえ	-7.12809
ω	-7.13203
め	-7.13344
なぁ	-7.13979
ちょっと	-7.15125
日	-7.15417
ので	-7.16345
ド	-7.16358
ねー	-7.16813
カ	-7.17435
まで	-7.17727
時間	-7.18247
なかった	-7.18685
マ	-7.19844
よね	-7.20393
いた	-7.21639
4	-7.23371
できる	-7.24223
中	-7.24711
▁お	-7.2487
この	-7.25546
分	-7.25715
ました	-7.25861
こと	-7.25957
5	-7.26203
む	-7.29483
コ	-7.30099
▁なんか	-7.3023
すごい	-7.30233
▁いや	-7.3032
やつ	-7.30621
年	-7.30819
じゃん	-7.31369
ですか	-7.31514
▁あら	-7.31752
いる	-7.33079
大	-7.33182
▁そう	-7.33308
たら	-7.33478
・	-7.33837
回	-7.34206
け	-7.34237
何か	-7.34308
見	-7.34658
タ	-7.34971
チ	-7.35287
じゃ	-7.35385
こう	-7.35694
しか	-7.35879
せ	-7.36012
っていう	-7.36361
ラ	-7.36964
私	-7.38187
だよ	-7.38417
さー	-7.38848
んだけど	-7.39072
ねぇ	-7.39079
.	-7.41981
手	-7.4283
o	-7.43433
くらい	-7.43547
時	-7.43755
ぐらい	-7.43783
▁うーん	-7.44743
よう	-7.45986
んで	-7.46041
・・・	-7.48029
だけど	-7.48547
一	-7.48801
s	-7.48934
A	-7.49263
6	-7.4988
i	-7.49924
ゲーム	-7.51176
まあ	-7.51458
かった	-7.51941
ブ	-7.52423
には	-7.52661
d	-7.5414
ご	-7.54217
出	-7.54351
キ	-7.55363
▁でも	-7.55553
目	-7.55747
ミ	-7.56597
もの	-7.56756
▁それ	-7.57193
だと	-7.57353
!!	-7.5868
-	-7.59074
シ	-7.59729
やって	-7.59731
あった	-7.6019
a	-7.60327
子	-7.60518
じ	-7.60727
ですよ	-7.61051
話	-7.61204
10	-7.61612
という	-7.61702
ど	-7.61713
どう	-7.61808
やる	-7.62189
のか	-7.62368
▁まあ	-7.6237
でしょう	-7.624
ウ	-7.62421
ロ	-7.62565
したら	-7.627
違う	-7.63093
オ	-7.63385
ちゃん	-7.63538
0	-7.63551
ってる	-7.63764
ふ	-7.63801
よく	-7.64196
になる	-7.64501
なんて	-7.64798
みたいな	-7.6495
結構	-7.65621
前	-7.65986
方	-7.66013
気	-7.66639
u	-7.66651
レ	-7.66747
なあ	-7.66954
がある	-7.67067
本	-7.67345
p	-7.67489
▁あっ	-7.67742
ナ	-7.68238
なので	-7.68374
そ	-7.68558
M	-7.69063
力	-7.69095
あと	-7.69499
月	-7.69675
事	-7.69942
上	-7.70581
みたい	-7.70666
いて	-7.70737
数	-7.70855
まだ	-7.71792
者	-7.71841
感じ	-7.72901
いや	-7.73317
▁もう	-7.73678
...?	-7.74021
なん	-7.74467
▁おはようございます	-7.74494
F	-7.74769
でしょ	-7.74804
それは	-7.74989
円	-7.75097
より	-7.75103
やん	-7.75145
▁これ	-7.75185
わけ	-7.75312
7	-7.75351
らしい	-7.75449
C	-7.75566
鯖	-7.75574
8	-7.7559
S	-7.75729
▁うわ	-7.75933
ム	-7.76505
と思う	-7.7691
物	-7.76994
生	-7.77062
e	-7.77467
|	-7.77646
k	-7.7779
び	-7.78038
そういう	-7.7814
金	-7.78228
9	-7.7828
のは	-7.78317
バ	-7.79527
また	-7.80189
やっぱり	-7.80305
れる	-7.8103
下	-7.81154
m	-7.81208
メ	-7.8138
れば	-7.81533
^	-7.81634
ノ	-7.81647
ぐ	-7.81939
ぁ	-7.82644
になった	-7.82744
みんな	-7.83352
俺	-7.83361
T	-7.83423
好き	-7.83535
できない	-7.83607
ニ	-7.84499
D	-7.84505
します	-7.85101
もん	-7.8537
エ	-7.85537
あー	-7.85587
用	-7.85879
ぬ	-7.86025
P	-7.86456
▁今	-7.86642
たい	-7.86648
そんな	-7.86665
E	-7.87086
t	-7.8711
だって	-7.87406
体	-7.87569
**	-7.87817
ような	-7.88079
草	-7.88147
ぶ	-7.8849
ひ	-7.88821
ツ	-7.88923
モ	-7.89377
とこ	-7.89378
きた	-7.89708
学	-7.90108
ガ	-7.90232
水	-7.90338
へ	-7.90768
ジ	-7.90849
ット	-7.90998
ダ	-7.91622
あのー	-7.91645
んですか	-7.91917
フ	-7.92027
なー	-7.92081
になって	-7.92164
すぎる	-7.92424
スト	-7.92542
では	-7.92704
ぜ	-7.92893
なんで	-7.93479
化	-7.9356
うーん	-7.93859
B	-7.93925
大丈夫	-7.93967
なんだ	-7.94123
テ	-7.94236
ボ	-7.94468
っと	-7.94501
▁ああ	-7.94956
かも	-7.95508
名	-7.95584
パ	-7.95755
しない	-7.96133
万	-7.96585
なの	-7.9661
y	-7.96773
ですよね	-7.96873
c	-7.97101
▁́	-7.97185
r	-7.97435
全部	-7.98246
んだよ	-7.98411
げ	-7.98619
言って	-7.98842
音	-7.99074
▁じゃあ	-7.99348
n	-7.99391
てる	-7.9958
会	-7.996
無	-8.00136
後	-8.0037
したい	-8.00468
l	-8.00516
ぇ	-8.00551
にも	-8.00666
じゃあ	-8.00911
▁え	-8.00963
ネ	-8.01028
意味	-8.01086
ケ	-8.01102
プ	-8.01228
▁おはよう	-8.01473
やった	-8.01494
b	-8.01571
性	-8.01807
べ	-8.01894
▁何	-8.02106
外	-8.02225
とは	-8.02379
良い	-8.02403
サ	-8.02448
パン	-8.02453
I	-8.02882
▁なるほど	-8.03126
行く	-8.03293
▁あれ	-8.037
家	-8.03788
全然	-8.03797
・)	-8.04081
わかる	-8.04281
度	-8.04554
っす	-8.04595
語	-8.04709
ww	-8.05242
~~	-8.0569
ええ	-8.06087
ず	-8.06143
食	-8.06234
O	-8.06326
地	-8.06344
顔	-8.07223
めっちゃ	-8.07664
国	-8.07673
だし	-8.07742
される	-8.07831
しました	-8.08104
系	-8.08125
グ	-8.08154
と思って	-8.08856
ヤ	-8.0886
高	-8.09246
:	-8.09476
人が	-8.09517
入	-8.09603
すぎ	-8.09678
色	-8.10032
とき	-8.10131
してた	-8.10219
最近	-8.10333
よかった	-8.10387
見て	-8.10465
20	-8.10507
ちゃ	-8.10655
G	-8.10783
だめ	-8.10859
くる	-8.11145
デ	-8.11146
的に	-8.11661
らない	-8.11872
された	-8.12166
R	-8.1275
ほんと	-8.13001
いない	-8.13124
言う	-8.13458
ピ	-8.1351
作	-8.14094
ズ	-8.141
g	-8.14147
ください	-8.15026
f	-8.15036
▁それは	-8.15113
着	-8.1516
▁だから	-8.15416
どこ	-8.15422
クソ	-8.15541
々	-8.15661
▁はい	-8.15664
ビ	-8.15732
それで	-8.15795
ゾ	-8.15896
のかな	-8.16118
ところ	-8.16129
合	-8.16237
わからん	-8.16258
やってる	-8.16292
夜	-8.16403
行	-8.16441
▁なんで	-8.16605
すぎて	-8.16686
長	-8.16881
感	-8.17203
寝	-8.17428
的な	-8.17457
ック	-8.17488
だな	-8.17837
んですけど	-8.17914
だろ	-8.17984
あんまり	-8.18126
くない	-8.1841
機	-8.18474
死	-8.18493
イン	-8.18503
のに	-8.18628
怖い	-8.18773
はず	-8.18892
さあ	-8.1905
います	-8.19259
ほ	-8.19348
/	-8.19366
じゃなくて	-8.19536
寝る	-8.19697
ぃ	-8.19782
通	-8.19913
ちゃう	-8.19971
なく	-8.20041
られる	-8.20256
ぼ	-8.20276
食べ	-8.20583
学校	-8.21152
ますよ	-8.21272
私は	-8.21833
ター	-8.22005
持って	-8.22288
行って	-8.22463
多分	-8.22471
ますね	-8.22566
ここ	-8.22662
レベル	-8.22668
二	-8.22713
ないから	-8.23038
高い	-8.2448
くなる	-8.24598
今日	-8.24648
▁ええ	-8.25183
チャンネル	-8.25451
しよう	-8.25473
なる	-8.25824
点	-8.26071
不	-8.26266
はい	-8.26412
▁その	-8.26604
ると	-8.26732
スマホ	-8.26772
(?)	-8.27041
声	-8.27089
▁̇	-8.2735
なくて	-8.27621
こっち	-8.27689
見た	-8.28062
だったら	-8.28356
ポ	-8.28406
として	-8.28539
かわいい	-8.28767
いく	-8.28821
だけで	-8.2883
ぎ	-8.28857
車	-8.28858
されて	-8.28889
味	-8.29032
絶対	-8.29133
神	-8.29315
セ	-8.29638
ヒ	-8.29786
H	-8.29792
やばい	-8.2985
U	-8.29883
暇	-8.299
空	-8.2994
入れ	-8.29975
v	-8.3017
説	-8.303
ですねぇ	-8.3033
!?	-8.30382
気がする	-8.30549
名前	-8.30607
心	-8.30785
ほんとに	-8.30882
の方が	-8.31238
使う	-8.31478
がない	-8.3151
ないと	-8.31727
▁そうだよ	-8.31845
買って	-8.31919
なのか	-8.32038
口	-8.32121
L	-8.32247
*	-8.32729
PC	-8.3273
▁あと	-8.32808
別	-8.32927
▁この	-8.33369
内	-8.33512
ハ	-8.33814
ワ	-8.34071
男	-8.34092
人間	-8.34777
小	-8.34888
ざ	-8.35093
たぶん	-8.35237
やろ	-8.35261
▁う	-8.3538
重	-8.35505
すると	-8.35531
コン	-8.35744
サーバー	-8.36032
頭	-8.36155
ベ	-8.36216
無理	-8.36219
だね	-8.36234
君	-8.36253
直	-8.3653
文	-8.36595
発	-8.36623
少し	-8.3663
来	-8.36712
多い	-8.36743
楽しい	-8.36892
ちゃんと	-8.36938
の人	-8.37077
んだよね	-8.37166
んですよ	-8.37419
くて	-8.37447
ぅ	-8.37556
間	-8.37683
ゆ	-8.37733
だよね	-8.37771
ーン	-8.37785
でした	-8.37932
ゴ	-8.37975
▁よろしくお願いします	-8.38229
同じ	-8.38344
人は	-8.38422
というか	-8.38707
元	-8.38954
普通に	-8.39055
来た	-8.39064
NO	-8.39202
知らない	-8.39607
リー	-8.39699
▁私	-8.39725
戦	-8.39761
30	-8.39911
世界	-8.40085
あっ	-8.40166
だろう	-8.40183
三	-8.40184
ほど	-8.40232
っていうか	-8.40487
方が	-8.40579
ほしい	-8.40626
の方	-8.40691
ール	-8.4076
ときに	-8.40924
▁*	-8.41101
▁くさ	-8.41487
V	-8.4155
のが	-8.41663
すぐ	-8.4193
日本	-8.42187
h	-8.4222
場	-8.42408
れて	-8.42519
あり	-8.42799
笑	-8.42909
先生	-8.42971
んだろう	-8.43025
足	-8.43091
欲しい	-8.43105
前に	-8.4329
曲	-8.43449
られた	-8.4369
ティ	-8.43716
んです	-8.43868
▁こんばんは	-8.43879
▁よろしく	-8.43976
かもしれない	-8.44016
▁ちょっと	-8.44195
問題	-8.44281
自	-8.44575
知	-8.44758
画像	-8.44795
英語	-8.44902
もっと	-8.45326
山	-8.45327
ろう	-8.45515
ずっと	-8.45549
ってこと	-8.45634
にして	-8.45783
大変	-8.45811
ましょう	-8.45893
ったら	-8.45964
道	-8.45976
明日	-8.46027
悪い	-8.46078
これは	-8.46243
N	-8.46397
別に	-8.46405
勉強	-8.46459
気が	-8.46639
ソ	-8.46647
ワイ	-8.47024
||	-8.47068
理	-8.47353
やっぱ	-8.47355
わかんない	-8.47628
一番	-8.47631
......	-8.4764
悪	-8.47644
解	-8.4767
ギ	-8.47799
先	-8.47934
ません	-8.48043
あたし	-8.48192
所	-8.48234
れない	-8.48272
自分	-8.48281
ではない	-8.48286
のやつ	-8.48397
よー	-8.48399
版	-8.48509
ぞい	-8.48952
嫌い	-8.49271
日本語	-8.49647
www	-8.49982
だっけ	-8.50197
すき	-8.5049
くれ	-8.50757
火	-8.5076
▁えぇ	-8.50811
うんこ	-8.50815
x	-8.50875
るから	-8.50983
作って	-8.50997
こんな	-8.51018
テスト	-8.5151
とか言って	-8.51523
部	-8.51771
▁ふーん	-8.51835
K	-8.51921
朝	-8.52116
してない	-8.52174
指	-8.52236
すごく	-8.5251
面白い	-8.5272
なきゃ	-8.52837
個	-8.52869
時に	-8.52962
つか	-8.52986
!!!	-8.532
お金	-8.53401
▁まぁ	-8.53724
ペ	-8.54114
白	-8.54117
くん	-8.5435
いって	-8.54394
来て	-8.54401
自分の	-8.54418
面	-8.54554
バー	-8.54596
しい	-8.54655
早く	-8.54674
z	-8.54707
作った	-8.54815
ァ	-8.54831
しまった	-8.54993
れた	-8.55147
入って	-8.55164
夢	-8.55538
んじゃ	-8.55541
るの	-8.55747
で草	-8.55796
j	-8.55843
ないです	-8.56033
あって	-8.56085
歌	-8.5609
er	-8.56342
大学	-8.5635
ぉ	-8.56802
行った	-8.56823
のね	-8.56824
いろいろ	-8.56861
難しい	-8.56871
うち	-8.57171
必要	-8.57467
聞いて	-8.57483
親	-8.57648
民	-8.57707
きました	-8.57792
そんなに	-8.57921
設定	-8.57961
部屋	-8.58352
ながら	-8.5847
▁私は	-8.586
的	-8.5862
死ぬ	-8.58627
わからない	-8.58855
おいしい	-8.58863
代	-8.5893
全	-8.58962
仕事	-8.59076
▁1	-8.59171
つく	-8.59179
買う	-8.59181
友達	-8.59181
使い	-8.59251
んの	-8.59643
入れて	-8.59801
っけ	-8.59915
ーん	-8.6011
取り	-8.6033
位	-8.60418
お前	-8.60488
つけ	-8.60531
そうだ	-8.60598
文字	-8.60649
無い	-8.60846
強	-8.60984
考え	-8.61091
私も	-8.6122
▁俺	-8.61507
▁**	-8.61532
立	-8.61961
ネタ	-8.62027
からね	-8.6217
ホ	-8.62382
線	-8.62385
形	-8.6246
奴	-8.6246
動画	-8.62464
マン	-8.62529
ほら	-8.62535
かい	-8.62682
いいよ	-8.62772
きて	-8.62785
使って	-8.62915
なし	-8.63266
える	-8.64002
おい	-8.64378
楽	-8.64408
知ってる	-8.64418
かなー	-8.65012
買った	-8.65176
re	-8.65287
やめ	-8.65311
だれ	-8.65459
うどん	-8.65547
なんだけど	-8.65628
来る	-8.65783
シャ	-8.65786
パソコン	-8.65843
やり	-8.65854
けどね	-8.65866
何も	-8.65986
ないけど	-8.66023
強い	-8.66162
流	-8.66365
Y	-8.66374
自分で	-8.6639
て草	-8.66656
の話	-8.66829
しかない	-8.66848
"	-8.66908
ゲ	-8.66929
チャ	-8.6698
以外	-8.6699
正	-8.67092
んだって	-8.67106
動	-8.67333
だと思う	-8.67466
言い	-8.67522
しろ	-8.67525
書いて	-8.6768
そういうの	-8.67865
ああ	-8.67904
▁あの	-8.6791
▁ふむ	-8.67922
やら	-8.68044
実	-8.68066
ことを	-8.68085
あります	-8.68186
らん	-8.68209
変	-8.68498
あら	-8.68545
▁E	-8.686
;	-8.68931
肉	-8.69064
成	-8.69291
ネット	-8.69521
もある	-8.6954
めて	-8.69639
100	-8.69658
わたし	-8.69695
それを	-8.6995
新	-8.70091
▁えっ	-8.70519
いっぱい	-8.70532
田	-8.70583
氏	-8.70853
一応	-8.70909
なのに	-8.70964
以上	-8.7098
X	-8.71004
=	-8.71271
W	-8.71342
作る	-8.71516
早い	-8.7169
教	-8.71749
返	-8.71819
美味しい	-8.71847
きます	-8.7186
んじゃない	-8.71888
ーい	-8.71923
怒	-8.71984
出て	-8.72196
女	-8.723
いつ	-8.72372
情報	-8.7241
かー	-8.72508
しゃ	-8.72527
音楽	-8.72605
12	-8.72622
半	-8.72647
おる	-8.72773
15	-8.72855
食べて	-8.73003
ただ	-8.73042
会話	-8.73174
じゃね	-8.73427
風	-8.73532
まって	-8.73533
Discord	-8.73545
って感じ	-8.73612
ラン	-8.73634
歳	-8.73688
カス	-8.73801
誰	-8.73827
僕	-8.73869
超	-8.73873
ザ	-8.73914
まぁ	-8.73961
同	-8.7402
すれば	-8.74066
嫌	-8.74528
ちゃった	-8.74535
色々	-8.74716
んな	-8.74779
って言って	-8.74801
いつも	-8.74851
うわ	-8.74883
そうか	-8.74967
...(	-8.75033
バイト	-8.75044
やろう	-8.75057
はない	-8.75144
そっか	-8.75188
なさい	-8.75301
にする	-8.75442
アレ	-8.75454
んですね	-8.75578
熱	-8.75713
ように	-8.7581
▁おやすみ	-8.76097
ロー	-8.76159
次	-8.76277
メンション	-8.76598
式	-8.76727
どっち	-8.76764
▁そういえば	-8.7701
引	-8.77256
ついて	-8.77371
言葉	-8.77486
ログ	-8.77537
黒	-8.77741
痛	-8.77771
#	-8.77893
▁てか	-8.77927
役職	-8.77931
さんが	-8.78102
論	-8.78219
こういう	-8.78364
主	-8.78447
!!!!!!	-8.78484
できた	-8.78792
゚	-8.78829
機能	-8.79141
アイコン	-8.79181
方がいい	-8.7919
んですよね	-8.79239
▁ひま	-8.79251
ヌ	-8.79281
そこ	-8.79307
絵	-8.79567
▁今日	-8.79641
ラジオ	-8.79737
っちゃう	-8.79848
bot	-8.80105
せる	-8.80126
くいな	-8.80131
!(	-8.80141
ってた	-8.80219
しね	-8.80237
本当に	-8.80389
っちゃ	-8.80409
おかしい	-8.80427
▁最近	-8.80459
殺	-8.80466
BOT	-8.805
えー	-8.80712
んや	-8.80809
_	-8.81083
かぁ	-8.81123
多	-8.81132
あまり	-8.81293
an	-8.81313
転	-8.81416
られて	-8.81489
50	-8.8159
▁ほんと	-8.81647
▁ま	-8.81661
関係	-8.81809
眠	-8.81873
昨日	-8.82016
▁明日	-8.82063
様	-8.82344
やすい	-8.82345
→	-8.82356
天使	-8.82378
おう	-8.82422
高校	-8.82436
▁ほ	-8.82465
やめろ	-8.82467
発言	-8.82756
飯	-8.82758
▁ここ	-8.82815
身	-8.82975
!!!!!!!!!!!!!!!!	-8.83092
雑フォ	-8.83231
ぽ	-8.83315
なに	-8.83335
のこと	-8.83361
さんの	-8.83406
ちょ	-8.83464
っぽい	-8.83484
やな	-8.83703
法	-8.83875
っすね	-8.83945
でき	-8.83952
かなり	-8.84006
がいい	-8.84062
撃	-8.84085
▁そんな	-8.84175
たち	-8.84239
思い	-8.8424
適当	-8.84312
猫	-8.84407
人の	-8.84408
サン	-8.84526
なって	-8.84643
▁NO	-8.84682
ぱ	-8.84818
定	-8.84995
そうな	-8.85051
普通	-8.85135
居	-8.85232
▁私も	-8.85307
言	-8.85392
期	-8.8549
起動	-8.85686
ときは	-8.85694
▁これは	-8.85707
電車	-8.85707
みた	-8.85791
・`)	-8.85792
天	-8.85802
どうぞ	-8.85838
血	-8.85848
運営	-8.85944
結局	-8.85944
▁多分	-8.85963
マイクラ	-8.85993
まる	-8.86003
アカウント	-8.86032
▁僕は	-8.86064
▁>	-8.86096
しても	-8.86109
私の	-8.86236
選	-8.86253
終わり	-8.86404
されてる	-8.86708
なかなか	-8.86867
ディ	-8.86914
マジで	-8.87049
ります	-8.87065
+	-8.87124
野	-8.87144
▁みんな	-8.87467
誰か	-8.87538
なり	-8.8758
、1	-8.8759
海	-8.87606
アル	-8.87645
いった	-8.87778
🤔	-8.87811
ート	-8.87961
ップ	-8.88059
んか	-8.88085
食べる	-8.8811
雑談	-8.88137
カー	-8.8814
一人	-8.88421
たの	-8.88443
になってる	-8.88474
るか	-8.8853
付け	-8.88557
覚え	-8.88763
荒らし	-8.88854
▁なに	-8.89164
謎	-8.89252
脳	-8.8928
があった	-8.89328
入れる	-8.89458
ぴ	-8.89469
'	-8.89612
赤	-8.8995
大体	-8.89954
ことは	-8.90067
いま	-8.90078
俺は	-8.90094
まず	-8.9018
ヘ	-8.90304
J	-8.90315
▁今日は	-8.90344
▁くいな	-8.90513
側	-8.90654
出して	-8.90659
かけ	-8.90683
愛	-8.90822
出る	-8.90921
勢	-8.90985
時代	-8.9099
番	-8.91062
ゲー	-8.91137
受け	-8.91138
EXP	-8.91141
変え	-8.91142
持ち	-8.91249
▁わかる	-8.91308
▁おお	-8.91331
ぽよ	-8.91336
明	-8.91457
▁おは	-8.91551
作り	-8.91612
おやすみ	-8.91675
している	-8.91826
アメリカ	-8.91848
ar	-8.9194
かん	-8.92046
られ	-8.92097
in	-8.92115
好きな	-8.92141
割と	-8.92376
量	-8.92394
すこ	-8.92449
まして	-8.92485
▁とりあえず	-8.92487
って言う	-8.9255
それが	-8.92679
僕は	-8.92686
があって	-8.92776
するの	-8.92809
やんけ	-8.92844
なくなった	-8.92864
市	-8.92934
ライ	-8.92994
書	-8.93018
▁M	-8.93096
づ	-8.93223
かなあ	-8.93365
人に	-8.93384
場所	-8.9344
言った	-8.93509
くさ	-8.93668
昔	-8.9371
▁おやすみなさい	-8.9382
▁自分	-8.93825
初めて	-8.93861
みて	-8.93988
▁さんが	-8.94014
▁えー	-8.94036
▁C	-8.94053
なくなる	-8.94085
産	-8.94106
▁ア	-8.94177
派	-8.94281
屋	-8.94513
▁暇	-8.94663
やってた	-8.94703
▁そ	-8.94886
▁「	-8.94928
殴	-8.94987
見る	-8.95088
つけて	-8.95098
出来	-8.95185
切	-8.95285
思う	-8.95308
られない	-8.95327
どっか	-8.95467
され	-8.95468
がんば	-8.95548
私が	-8.9555
なんだろう	-8.95702
電話	-8.95762
アン	-8.95828
休	-8.95849
11	-8.95855
進	-8.95895
そうなんだ	-8.95957
カード	-8.95976
ダー	-8.9599
オン	-8.96025
そろそろ	-8.96053
▁よろしくです	-8.96095
と思った	-8.96138
まった	-8.962
....	-8.96208
or	-8.9627
ても	-8.96325
▁こんにちは	-8.96393
▁ん	-8.96493
腹	-8.96595
んじゃね	-8.96712
今日は	-8.96799
ーム	-8.96816
▁まだ	-8.96868
が多い	-8.96872
に行く	-8.96896
安い	-8.96999
確かに	-8.97096
アニメ	-8.97136
ないよ	-8.97254
してます	-8.97333
マジ	-8.97346
幼女	-8.9742
るけど	-8.97464
寝て	-8.97513
てか	-8.97567
サイト	-8.97754
家に	-8.97938
はある	-8.97947
授業	-8.98006
pc	-8.98024
ふーん	-8.98029
東京	-8.98113
起き	-8.98182
理解	-8.98263
と思います	-8.98276
なんだよ	-8.98316
学生	-8.98364
どういう	-8.98398
薬	-8.98407
木	-8.98411
今の	-8.9843
サー	-8.98629
しまう	-8.9865
▁゙	-8.98773
ですかね	-8.98835
関	-8.98863
▁おっ	-8.98874
いえ	-8.98891
やぞ	-8.98892
▁んー	-8.9893
服	-8.98954
座	-8.98962
駅	-8.98962
きれい	-8.98971
毎日	-8.98991
>	-8.99088
知らん	-8.99227
痛い	-8.99294
そうです	-8.99296
考えて	-8.99363
新しい	-8.99399
相手	-8.99506
ょ	-8.99729
出す	-8.99774
ませ	-8.99831
今年	-8.99876
なければ	-8.99909
普通の	-9.00137
っこ	-9.00137
くれる	-9.00248
ソフト	-9.00261
店	-9.00323
えて	-9.00324
なくても	-9.00391
☆	-9.00448
,	-9.00636
どれ	-9.0065
言ってた	-9.00676
ころ	-9.00721
▁ひ	-9.00783
画面	-9.00829
食べた	-9.00836
割	-9.00932
discord	-9.01011
宣伝	-9.01011
初	-9.01055
18	-9.01084
ング	-9.01295
嘘	-9.01318
太	-9.01383
起こ	-9.01427
入り	-9.01561
へん	-9.01719
ジャ	-9.01721
▁何か	-9.01796
聞いた	-9.01803
しましょう	-9.01915
島	-9.01956
ユーザー	-9.02148
言語	-9.02185
かなぁ	-9.02203
怖	-9.02208
買い	-9.02276
雨	-9.02337
聞き	-9.02406
最	-9.02435
バグ	-9.02482
逆に	-9.02511
BAN	-9.02594
住	-9.02654
▁それで	-9.02705
和	-9.02708
型	-9.02709
器	-9.02712
かけて	-9.02742
落ち	-9.02758
行きたい	-9.02775
忘れ	-9.02796
るな	-9.02831
速	-9.02853
待って	-9.02906
でいい	-9.02979
行き	-9.02988
変な	-9.03004
▁LV	-9.03085
持ってる	-9.0313
おもしろい	-9.03242
残	-9.03283
我	-9.03295
しょ	-9.03308
っち	-9.03416
焼き	-9.03526
低	-9.03579
入ってる	-9.03584
右	-9.0368
14	-9.03848
いいですね	-9.03895
ここに	-9.0396
使える	-9.04057
絵文字	-9.04091
垢	-9.04098
終わった	-9.04187
アプリ	-9.04198
ほぼ	-9.04231
重い	-9.0436
開	-9.04391
フィ	-9.04583
気持ち	-9.04608
こいつ	-9.04618
▁おかえり	-9.04649
ポケモン	-9.04651
DM	-9.04657
くそ	-9.0466
ことが	-9.04662
▁だって	-9.04667
コード	-9.04706
戻	-9.04713
そっち	-9.04732
ラーメン	-9.04855
まじ	-9.04887
こわい	-9.04929
っぱ	-9.04983
早	-9.05035
さんは	-9.05239
at	-9.05314
刺	-9.05435
生活	-9.05464
教えて	-9.05563
▁すごい	-9.05636
ナリ	-9.05753
どんな	-9.05852
くなった	-9.05973
使ってる	-9.0603
ないので	-9.0607
川	-9.0622
とも	-9.06223
集	-9.06302
プロ	-9.06535
写真	-9.06604
マー	-9.06681
もんね	-9.0687
かね	-9.06878
つい	-9.06914
業	-9.06975
ひと	-9.06983
▁うぇいうぇい	-9.07006
首	-9.07221
とりあえず	-9.07278
なさそう	-9.07285
イメージ	-9.07421
????	-9.07529
捨て	-9.07572
たまに	-9.07575
さっき	-9.07616
しく	-9.07754
ok	-9.07825
風呂	-9.0785
▁ただ	-9.07922
あるけど	-9.07924
ける	-9.07986
ラー	-9.08017
しよ	-9.0811
ファイル	-9.08268
るのは	-9.08316
▁俺は	-9.08341
出た	-9.08413
素	-9.08414
世	-9.08462
治	-9.08503
他	-9.08561
工	-9.08613
原	-9.0863
収	-9.08632
唐突	-9.08633
そうなの	-9.0872
いう	-9.08776
予	-9.08988
▁おー	-9.09062
昼	-9.09092
りゃ	-9.09107
とかいう	-9.09118
ゴミ	-9.09129
まん	-9.09247
▁O	-9.09324
要	-9.09408
VC	-9.09531
ヨ	-9.09541
について	-9.09552
気に	-9.09618
いけ	-9.09632
▁EXP	-9.0968
うちの	-9.09717
苦	-9.10001
逆	-9.10081
▁L	-9.10125
するか	-9.10221
聞く	-9.10311
うまい	-9.10338
ぷ	-9.10445
▁俺も	-9.10484
連	-9.10506
かっこいい	-9.1055
夏	-9.10674
バレ	-9.10726
だぞ	-9.10772
バン	-9.10789
ですけど	-9.10872
ことある	-9.1098
わり	-9.11045
土	-9.11161
確か	-9.11192
あそこ	-9.1131
俺の	-9.11349
特	-9.11479
いける	-9.11522
リア	-9.11575
れてる	-9.11593
寒い	-9.11686
雪	-9.11733
なお	-9.1181
消	-9.11824
▁スマホ	-9.11908
員	-9.11916
裏	-9.11935
頃	-9.11935
テレビ	-9.11935
ォ	-9.12047
ですが	-9.12135
サイ	-9.12334
彼	-9.12339
ダメ	-9.12358
んでしょう	-9.12383
チョコ	-9.1239
県	-9.12562
耳	-9.12566
なんだっけ	-9.12635
全員	-9.12796
広	-9.12835
この鯖	-9.12986
映画	-9.12991
出てくる	-9.13118
あんま	-9.13263
一緒に	-9.13294
レー	-9.13332
▁2	-9.13386
対応	-9.13419
笑う	-9.13469
長い	-9.13482
っちゃった	-9.13511
っていうのは	-9.13584
台	-9.13611
光	-9.1362
科	-9.13649
くなって	-9.13671
帰り	-9.13775
みたいに	-9.13793
習	-9.13801
良	-9.13807
歩	-9.1385
メール	-9.13987
読み	-9.14007
ロリ	-9.14102
コッペパン	-9.1411
ところで	-9.14115
んですけどね	-9.14187
ハイ	-9.14265
ましたね	-9.14332
てた	-9.14424
帰	-9.14535
他の	-9.14549
もし	-9.14575
そういうこと	-9.14672
有能	-9.14706
安	-9.14776
が一番	-9.14782
on	-9.14875
クラス	-9.14882
断	-9.14913
▁よし	-9.14927
じゃないの	-9.14987
もない	-9.15015
やす	-9.15101
現	-9.1513
記憶	-9.15133
かかる	-9.15229
▁ふ	-9.15286
石	-9.15349
激	-9.1535
いろんな	-9.15351
持	-9.15377
有	-9.15488
なんとか	-9.1563
言ってる	-9.15697
引き	-9.15763
勝手に	-9.15795
キャラ	-9.15867
一回	-9.15871
やっと	-9.15874
▁W	-9.15908
▁そうですね	-9.15926
冷	-9.16002
▁そうそう	-9.16062
▁そうだね	-9.16153
参加	-9.16198
起きて	-9.16249
やりたい	-9.16272
書き	-9.16284
19	-9.16334
質	-9.16414
le	-9.16486
キャ	-9.16507
▁やっぱり	-9.1653
いいの	-9.16631
意	-9.16643
組	-9.16661
ひどい	-9.16663
ればいい	-9.16664
')	-9.16668
近	-9.16868
シュ	-9.17013
プレイ	-9.17057
得	-9.17081
確認	-9.17104
いらない	-9.17325
課題	-9.17546
▁また	-9.17563
ra	-9.1766
特に	-9.17803
データ	-9.1786
、2	-9.1792
捕	-9.1799
キー	-9.18012
ッド	-9.18084
?(	-9.181
出来る	-9.18113
間に	-9.18206
ガン	-9.1829
品	-9.18401
髪	-9.18425
遅い	-9.18474
たくない	-9.18584
りました	-9.1882
ごめん	-9.18836
やば	-9.18904
もらって	-9.18972
60	-9.19095
める	-9.19138
辛い	-9.19183
たけど	-9.19238
ro	-9.19269
付	-9.19296
左	-9.19337
▁宜しくお願いします	-9.19338
GB	-9.19384
増	-9.19388
そこまで	-9.19408
青	-9.19557
いくら	-9.19703
きっと	-9.19737
なるほど	-9.19751
ファ	-9.19755
弾	-9.1978
命	-9.19782
キーボード	-9.19796
no	-9.19822
▁ちなみに	-9.19939
今度	-9.1994
あなた	-9.20009
じゃないですか	-9.20026
いいか	-9.20052
oo	-9.201
常	-9.20117
爆	-9.20158
にゃ	-9.20177
べき	-9.2018
限	-9.20217
ないし	-9.20241
滅	-9.20243
枚	-9.20245
???	-9.20348
花	-9.20467
▁3	-9.20492
上げ	-9.20595
なんですか	-9.20664
散	-9.20703
中に	-9.20714
ミス	-9.20847
差	-9.20904
るのか	-9.20926
▁うむ	-9.20929
▁__**	-9.20933
軽	-9.20956
▁~~	-9.20987
しないと	-9.2099
やめて	-9.21029
ばん	-9.21049
ッシュ	-9.21177
ほん	-9.21203
1000	-9.21245
▁そして	-9.21305
茶	-9.21345
本当	-9.2146
人で	-9.21463
状態	-9.21624
ないの	-9.21703
のお	-9.21764
今は	-9.21857
最高	-9.21866
のよ	-9.21873
あいつ	-9.21924
少	-9.22129
ンゴ	-9.22186
しゅ	-9.22202
洗	-9.22319
当職	-9.22328
説明	-9.22353
話題	-9.22365
▁いい	-9.22404
決	-9.22516
00	-9.22551
のほうが	-9.2259
もいい	-9.22602
だめだ	-9.22694
死んだ	-9.22718
切り	-9.22722
前の	-9.22801
疲れ	-9.22838
▁どう	-9.22856
▁マイクラ	-9.22885
だわ	-9.22913
よねー	-9.22988
てない	-9.2299
秒	-9.23016
すっごい	-9.2302
件	-9.23025
ション	-9.23065
が好き	-9.23068
当	-9.23101
ワン	-9.23112
クロ	-9.23147
!!!!	-9.23315
悲しい	-9.23425
de	-9.23446
会社	-9.2352
乗	-9.23612
送	-9.23776
追加	-9.23966
取	-9.24023
走	-9.24138
だが	-9.2418
勝	-9.24185
例	-9.24199
モン	-9.24287
is	-9.24287
させ	-9.24321
頑張って	-9.24402
ダイ	-9.24475
飲んで	-9.24514
▁めっちゃ	-9.24526
特定	-9.24691
やで	-9.24718
替え	-9.24777
なんや	-9.24796
そのまま	-9.2485
次のレベルまで	-9.24914
バイ	-9.24933
あるから	-9.24967
パー	-9.25057
全く	-9.25142
メッセージ	-9.25153
ことない	-9.25231
▁いま	-9.25284
日本人	-9.25286
カレー	-9.25321
レン	-9.25366
もらった	-9.25377
だったの	-9.25428
話し	-9.25471
to	-9.25532
たくさん	-9.25545
ほうがいい	-9.25556
生き	-9.25562
▁やっぱ	-9.256
王	-9.25633
方法	-9.25697
いたら	-9.25702
▁あらあら	-9.25757
離	-9.25865
角	-9.25874
っか	-9.25947
そうですね	-9.25992
行こう	-9.26066
便利	-9.2612
ぶり	-9.26175
るぞ	-9.26175
許	-9.26179
古	-9.262
アップ	-9.26202
いいや	-9.26209
ウン	-9.26264
せん	-9.26337
リアル	-9.26369
電	-9.26464
これで	-9.26695
16	-9.26744
理由	-9.26849
バス	-9.26861
真	-9.26953
▁僕	-9.26954
あれは	-9.27084
雑	-9.27273
横	-9.2733
丸	-9.27332
権限	-9.27339
かしら	-9.27393
である	-9.27455
▁お前	-9.27494
PS	-9.27586
ひま	-9.27588
ううう	-9.27642
しそう	-9.27706
号	-9.27786
少ない	-9.27798
と同じ	-9.27985
休み	-9.27997
ていうか	-9.28042
実際	-9.28091
あたり	-9.28094
145	-9.28291
ほとんど	-9.28316
しー	-9.28376
定期	-9.28482
皆	-9.2849
料理	-9.28581
40	-9.28674
th	-9.28719
えーと	-9.28803
苦手	-9.28884
北	-9.29052
ございます	-9.29096
と思うけど	-9.2913
時は	-9.29197
可愛い	-9.29224
俺も	-9.29312
させて	-9.29408
個人	-9.2941
80	-9.29428
対	-9.29499
だれか	-9.295
んですかね	-9.29515
反応	-9.29565
って何	-9.29565
退	-9.29589
のレベルが	-9.29649
はもう	-9.29677
してるの	-9.29683
払	-9.29776
優	-9.2979
猥談	-9.29805
ィ	-9.29877
メイン	-9.29935
あんな	-9.29993
なった	-9.30007
してくれ	-9.30042
↑	-9.30062
眠い	-9.30066
ピン	-9.30079
立て	-9.30248
コマンド	-9.30314
行ける	-9.30349
参	-9.30559
大阪	-9.30577
何を	-9.30586
訳	-9.30819
お母さん	-9.30822
ワー	-9.30839
いじ	-9.3084
だからね	-9.30917
っつ	-9.31079
過ぎ	-9.31118
付き	-9.31172
ゅ	-9.31173
投げ	-9.31215
視	-9.31284
自由	-9.31338
寒	-9.31375
したの	-9.31394
上に	-9.31474
字	-9.31505
かと	-9.31511
試	-9.31518
▁僕も	-9.31625
プラ	-9.31629
ご飯	-9.31828
予定	-9.31857
っていうの	-9.31872
ma	-9.3188
とても	-9.31906
▁ただいま	-9.31915
ックス	-9.3197
配	-9.31986
あん	-9.32016
装	-9.32062
鼻	-9.32095
女の子	-9.32098
込み	-9.32124
自分が	-9.32207
帰って	-9.32242
切れ	-9.32278
るんだ	-9.32389
▁なん	-9.32427
懐かしい	-9.3243
トリ	-9.32491
】	-9.3261
▁ワイ	-9.32692
思	-9.32703
の中で	-9.32716
▁かわいい	-9.32804
とかも	-9.32865
うるさい	-9.32872
ーズ	-9.32938
▁ぬ	-9.32991
たん	-9.33044
なう	-9.3313
13	-9.33135
作業	-9.33164
乗り	-9.33181
の中	-9.33262
どうしよう	-9.33346
中国	-9.33361
違い	-9.33366
敵	-9.33387
だお	-9.335
通り	-9.33543
けん	-9.33617
わー	-9.33624
大きい	-9.33652
よい	-9.3368
あげ	-9.33688
嫌だ	-9.33709
調べ	-9.33735
再	-9.33842
してて	-9.33862
表	-9.33863
ュ	-9.33866
東	-9.33893
るよ	-9.33909
頼	-9.33942
お腹	-9.34172
en	-9.34258
これから	-9.34279
どうした	-9.34291
置	-9.34348
んだから	-9.34364
難	-9.34421
ため	-9.34427
トイレ	-9.34433
ここで	-9.34559
殺す	-9.34587
ために	-9.34604
と思ったら	-9.34848
あるの	-9.34884
ウイルス	-9.3496
たから	-9.34966
そういえば	-9.35007
ホモ	-9.35037
終わって	-9.35044
見え	-9.3505
まー	-9.35158
地震	-9.35233
つもり	-9.3526
ーーー	-9.35389
思い出	-9.35434
迷	-9.35488
思った	-9.35509
無料	-9.35533
がいる	-9.35549
ガチ	-9.3564
にくい	-9.35676
ˇ	-9.35756
んだろ	-9.35758
小さい	-9.3578
通話	-9.35798
フェ	-9.35979
プログラミング	-9.36022
開示	-9.36027
とかって	-9.36029
数学	-9.36057
になります	-9.36086
俺が	-9.36086
暴	-9.36176
見たら	-9.36297
変わる	-9.3631
it	-9.36314
次の	-9.36387
入れた	-9.36442
は草	-9.36497
描	-9.36504
職	-9.3654
平	-9.36543
紙	-9.36553
渡	-9.36558
そして	-9.36567
制限	-9.3657
取って	-9.36621
クリ	-9.36648
ドン	-9.36669
▁へー	-9.36811
ブル	-9.36838
いいね	-9.36841
やだ	-9.36957
なきゃいけない	-9.37031
制	-9.37045
って言ってた	-9.37074
よな	-9.37214
人生	-9.37261
社	-9.37298
焼	-9.37317
んですが	-9.37348
LINE	-9.37367
可能性	-9.37386
どの	-9.37449
倍	-9.37638
押し	-9.37659
無能	-9.37675
向こう	-9.37692
ck	-9.37802
まえ	-9.37833
ヨッシー	-9.37895
んだが	-9.37908
試験	-9.37909
飛行機	-9.37909
受験	-9.3791
▁**__	-9.38142
根	-9.38182
銃	-9.38182
布団	-9.38184
なかったら	-9.38243
だー	-9.38297
ってない	-9.38383
全て	-9.38384
一瞬	-9.38415
インストール	-9.38455
星	-9.38455
誤字	-9.3846
移動	-9.38473
など	-9.38552
値	-9.38576
わかった	-9.38594
あれば	-9.38633
子ども	-9.38636
しかし	-9.38638
おっ	-9.38702
になりました	-9.38705
脱	-9.38728
Windows	-9.38729
四	-9.38729
記	-9.38941
クラ	-9.38946
積	-9.39004
簡単	-9.39012
しようかな	-9.39048
st	-9.3905
止め	-9.39127
それも	-9.39173
飲み	-9.39179
Z	-9.39279
あの人	-9.39313
レモン	-9.39371
打	-9.39377
いいけど	-9.39388
セーフ	-9.39438
率	-9.39546
じょ	-9.39586
▁寝	-9.39594
通知	-9.39654
ということ	-9.39654
カル	-9.39685
ショ	-9.39722
入る	-9.39736
読んで	-9.39752
相	-9.39836
どうやって	-9.39891
でもいい	-9.39912
のとき	-9.4001
▁なんだ	-9.4001
利	-9.40052
犬	-9.4011
公式	-9.40122
開発	-9.40144
えっ	-9.40182
ものを	-9.40206
まい	-9.40242
うちに	-9.40244
に行って	-9.40298
元気	-9.40343
綺麗	-9.40388
宿題	-9.40389
▁ゲーム	-9.40398
言えば	-9.40441
信	-9.40441
周り	-9.40525
って思って	-9.40534
してくる	-9.40541
遠	-9.40704
の名前	-9.4074
出した	-9.40938
エン	-9.41046
よろしく	-9.41056
いいじゃん	-9.4115
るわ	-9.41177
表示	-9.41232
25	-9.41284
こそ	-9.41303
me	-9.41334
そー	-9.41377
カン	-9.41393
壊	-9.41424
運	-9.41467
テン	-9.41562
あげる	-9.41633
つける	-9.41664
▁おはよー	-9.41686
もちろん	-9.41793
すか	-9.41908
リング	-9.41912
オンライン	-9.42088
聞か	-9.42125
聴	-9.42219
まま	-9.42268
さえ	-9.42329
みる	-9.42339
暑い	-9.42346
存在	-9.42362
ノート	-9.42373
みたいなの	-9.42389
実は	-9.42393
人いる	-9.42436
忘れた	-9.42545
▁まじ	-9.42609
▁どこ	-9.42656
なくなって	-9.42738
おかし	-9.42756
ってきた	-9.42855
そうだね	-9.42892
満	-9.42909
ふり	-9.42914
▁おい	-9.42928
名古屋	-9.42931
隠	-9.42931
つき	-9.42948
グラ	-9.42974
共	-9.43207
んでしょ	-9.43219
誰も	-9.43261
冬	-9.43495
微妙	-9.43506
ちゃって	-9.43512
久しぶりに	-9.43515
un	-9.43541
たま	-9.43579
帰れ	-9.43582
とかは	-9.43594
にいる	-9.4367
研究	-9.43793
iPhone	-9.43793
コーヒー	-9.43793
▁日本	-9.4383
一緒	-9.43846
ry	-9.43958
ダイスケ	-9.43981
▁俺の	-9.43997
al	-9.44021
想	-9.44036
反	-9.44057
熊谷	-9.44083
近い	-9.4412
覚	-9.4412
による	-9.44195
オー	-9.4426
そもそも	-9.44263
起きる	-9.44304
かどうか	-9.44322
好	-9.44402
▁誰か	-9.44419
寝ます	-9.44428
今まで	-9.44431
触	-9.44443
まずい	-9.44446
シー	-9.44482
ハン	-9.44574
▁違う	-9.44601
女子	-9.44683
片	-9.44683
メン	-9.44684
つつ	-9.44689
凄い	-9.44768
OS	-9.44799
行か	-9.44811
^^	-9.44848
基本	-9.44851
カラ	-9.44946
♪	-9.44954
骨	-9.44954
▁昨日	-9.45021
ピー	-9.45021
スタ	-9.45051
なこと	-9.45113
急に	-9.45179
飲	-9.45187
▁一応	-9.45195
約	-9.45246
わし	-9.45376
そうだよね	-9.45413
辛	-9.45448
良かった	-9.45452
犯	-9.45533
端	-9.45533
防	-9.4554
聞こえ	-9.45541
場合は	-9.45549
コー	-9.45587
ブロック	-9.45588
込んで	-9.45659
ナー	-9.45673
ですー	-9.45677
上の	-9.45721
観	-9.45823
ha	-9.45835
逃げ	-9.45836
▁そういう	-9.45868
社会	-9.45871
▁確かに	-9.45877
急	-9.45902
▁学校	-9.45948
▁さて	-9.45988
校	-9.46022
ェ	-9.46031
十	-9.46058
しっかり	-9.46131
なのかな	-9.4621
ごめんなさい	-9.46211
▁まじか	-9.46235
今から	-9.4624
わかん	-9.46299
レス	-9.46339
生きて	-9.4641
保	-9.46417
改	-9.4642
袋	-9.46425
折	-9.46457
週間	-9.46525
フル	-9.4662
んだっけ	-9.46629
<	-9.4667
遊	-9.46671
行け	-9.46693
細	-9.46702
魚	-9.46712
毛	-9.46721
守	-9.46722
してください	-9.46723
無駄	-9.46728
母	-9.46802
なんです	-9.46903
▁大	-9.46961
ことに	-9.4698
おめでとうございます	-9.47025
かす	-9.47077
ビー	-9.47116
よろしくお願いします	-9.47132
しません	-9.47141
好きです	-9.47166
関係ない	-9.47174
探	-9.47222
にした	-9.47252
なにか	-9.47261
放	-9.47264
そんなこと	-9.47294
等	-9.47318
ありません	-9.47383
▁オ	-9.47435
いら	-9.47468
美	-9.47587
動か	-9.47597
すみません	-9.47639
最強	-9.47645
ますか	-9.47664
▁私の	-9.47713
取れ	-9.47713
終わる	-9.4773
過	-9.47834
OK	-9.47874
失	-9.47912
お願いします	-9.47918
しかも	-9.47947
っとる	-9.4797
キレ	-9.48054
さい	-9.48057
マイ	-9.48098
たり	-9.4815
%	-9.48158
してるから	-9.48162
使った	-9.48163
せて	-9.48193
しま	-9.48205
スイッチ	-9.48219
南	-9.48219
思って	-9.48258
ルーカス	-9.48268
ch	-9.48304
けて	-9.48306
飛ば	-9.48306
辺	-9.48358
きつい	-9.48366
乱	-9.48515
環境	-9.48521
検索	-9.48521
んじゃないの	-9.48639
のでは	-9.48643
ダインさん	-9.48711
wwww	-9.48739
いてる	-9.48775
おすすめ	-9.48824
言わない	-9.48867
▁おはよ	-9.48901
24	-9.48954
一つ	-9.48967
ぺ	-9.49073
打ち	-9.49074
日に	-9.49152
この人	-9.49195
まり	-9.49209
キング	-9.49261
じゃないか	-9.49302
ぼく	-9.49335
料	-9.49341
を見	-9.49403
罪	-9.49425
便乗	-9.49439
変換	-9.49441
どうせ	-9.49472
死んで	-9.49487
去年	-9.49495
こん	-9.49537
達	-9.49718
結果	-9.49744
使え	-9.49836
▁うんうん	-9.4993
▁大丈夫	-9.49955
思い出した	-9.50013
結	-9.5003
沖縄	-9.50045
過疎	-9.50046
先輩	-9.50051
来ない	-9.50068
級	-9.50221
▁マ	-9.50246
抜け	-9.50316
はじめ	-9.50375
タイ	-9.50457
はちわれさん	-9.5053
ばっかり	-9.50533
週	-9.50608
開け	-9.50612
届	-9.50661
言われて	-9.50665
海外	-9.50723
だもん	-9.50762
何が	-9.50763
近く	-9.50904
務	-9.50951
ってくる	-9.50964
いたい	-9.51029
話す	-9.51068
1.	-9.51091
!」	-9.51118
修	-9.51243
スペック	-9.51294
ちがう	-9.51338
リンク	-9.51365
ふう	-9.51372
書く	-9.51452
▁やばい	-9.515
まーす	-9.51518
ジャン	-9.51559
せない	-9.51638
人と	-9.5177
役	-9.5188
フォ	-9.5188
加	-9.5188
向	-9.51888
そうそう	-9.51892
ザー	-9.51894
助	-9.51894
吸	-9.51902
結婚	-9.51908
令和	-9.5191
▁うどん	-9.52004
消し	-9.52062
▁いやー	-9.52085
まじで	-9.52205
図	-9.52219
るやつ	-9.52273
させる	-9.5228
流れ	-9.52332
かない	-9.52438
合い	-9.52483
でもない	-9.52511
とう	-9.5255
によって	-9.52555
あい	-9.52606
中学	-9.52633
らしいです	-9.52638
出し	-9.52837
睡眠	-9.52851
ジュ	-9.52892
▁いいね	-9.5295
話を	-9.52951
んでる	-9.53036
Twitter	-9.53165
FooServer	-9.53166
そうだな	-9.53176
面倒	-9.53181
解決	-9.53194
って言われて	-9.53303
だったから	-9.53324
入った	-9.53389
突	-9.53467
極	-9.53483
興味	-9.53489
慣れ	-9.53526
大好き	-9.53627
ライン	-9.53704
魔	-9.53759
計	-9.53788
▁一	-9.53798
芋	-9.53801
例えば	-9.53802
北海道	-9.53802
家族	-9.5382
アー	-9.53911
わけじゃない	-9.54014
格	-9.54046
すいません	-9.54047
カラオケ	-9.54121
息	-9.54121
一度	-9.54139
▁S	-9.54173
どん	-9.54201
気分	-9.54342
▁駄目です	-9.5451
目が	-9.54517
程	-9.54731
移	-9.54741
絶	-9.54748
ガー	-9.5477
ph	-9.54809
▁ほう	-9.54877
弱	-9.54992
出ない	-9.55019
とかで	-9.55041
テトリス	-9.55086
アウト	-9.55088
彼女	-9.55111
もしかして	-9.55112
タイプ	-9.55121
▁#	-9.55161
爆発	-9.55186
▁そもそも	-9.55207
ほう	-9.55367
種	-9.55376
変態	-9.55744
メモリ	-9.55844
言われた	-9.55847
じゃなかった	-9.55958
▁というか	-9.56012
放置	-9.56069
最悪	-9.56096
身長	-9.56126
生まれ	-9.56141
マック	-9.56216
友人	-9.56244
めんど	-9.5633
鳴	-9.56386
▁ハ	-9.56395
ッと	-9.56407
安心	-9.56424
ドラ	-9.56448
見てる	-9.56575
ハト	-9.56589
深	-9.56633
落	-9.5664
第	-9.56672
サーバーから抜けました	-9.56714
誕生日	-9.56714
ご利用ありがとうございま	-9.56715
遊び	-9.56761
参加しました	-9.56761
旅行	-9.5678
えた	-9.56798
▁こん	-9.56821
アイ	-9.56878
独	-9.57044
買おう	-9.57051
ランド	-9.57064
運動	-9.57064
フレ	-9.57125
始めた	-9.57152
病	-9.57217
▁A	-9.57238
できて	-9.5728
食べたい	-9.57292
そこに	-9.57301
ta	-9.57304
ブリ	-9.57327
すと	-9.5736
復活	-9.57376
ども	-9.57396
になりそう	-9.57432
するぞ	-9.57517
すら	-9.57538
変えた	-9.57571
▁結構	-9.57622
▁アイコン	-9.57667
緑	-9.57704
@	-9.57705
にある	-9.57715
▁ふり	-9.57887
ステ	-9.58012
してくれる	-9.58043
やれ	-9.58146
変わって	-9.58165
co	-9.5819
使わ	-9.58229
そしたら	-9.58322
経	-9.58339
ジョ	-9.58384
ずに	-9.58447
撮	-9.58609
りんご	-9.58636
したり	-9.58683
だなぁ	-9.58689
弁	-9.58695
程度	-9.58695
うんち	-9.58702
充電	-9.58708
っきり	-9.58715
よりも	-9.58802
しゃべ	-9.58832
ること	-9.58943
マシ	-9.58957
異	-9.59029
圧	-9.5904
帰宅	-9.59043
よし	-9.59051
起きた	-9.5907
韓国	-9.591
一部	-9.59117
分からない	-9.59128
もらう	-9.59188
適	-9.59225
わい	-9.59255
行かない	-9.59292
やったら	-9.59304
えない	-9.59331
お父さん	-9.59379
練習	-9.59382
チン	-9.59389
見えない	-9.59404
ちょうど	-9.59462
日本の	-9.59602
やらない	-9.59639
いいよね	-9.59654
に戻	-9.59667
la	-9.5969
うぇいうぇいうぇいうぇいうぇい	-9.59698
波	-9.59702
館	-9.59714
めんどくさい	-9.59717
マスク	-9.59771
ついた	-9.59829
一日	-9.599
▁じゃ	-9.59948
▁あぁ	-9.59995
ですねー	-9.59997
って言った	-9.6002
▁前	-9.60033
害	-9.60044
交	-9.6005
御	-9.60054
続	-9.60054
仕方ないね	-9.60082
に行った	-9.60127
くれた	-9.60135
売	-9.60242
んだよなぁ	-9.60293
末	-9.60304
▁わろた	-9.60406
一般	-9.60408
使えない	-9.60412
止ま	-9.60442
倒	-9.60472
なんでも	-9.60486
はね	-9.6052
人たち	-9.60564
答え	-9.60565
とか思って	-9.60656
単	-9.60683
吐	-9.60708
楽しみ	-9.60715
▁🎉🤗	-9.60735
歯	-9.60735
•	-9.60736
精神	-9.6075
▁たし蟹	-9.60751
ロン	-9.60798
ョ	-9.60861
帰る	-9.60894
つけた	-9.60907
回線	-9.60908
出来ない	-9.60911
おはようございます	-9.60921
おお	-9.60984
遊んで	-9.60997
室	-9.61061
箱	-9.61077
毒	-9.61078
稼	-9.61078
ませんか	-9.61203
適当に	-9.6124
つま	-9.61265
言わ	-9.61295
仕方ない	-9.61324
?」	-9.61335
スター	-9.61355
ただの	-9.61364
その人	-9.61386
やし	-9.61395
卒業	-9.61411
五	-9.61421
略	-9.61421
こちら	-9.61425
内容	-9.61441
▁エ	-9.61459
別の	-9.61498
ふりかす	-9.61506
に入って	-9.61543
はちわれ	-9.61569
人も	-9.61593
▁わい	-9.61656
ないか	-9.61726
ユ	-9.61755
プレ	-9.618
そんなん	-9.61862
ic	-9.61929
ニルク	-9.61929
かける	-9.61952
並	-9.61953
のところ	-9.61978
万円	-9.61991
言われ	-9.62073
笑った	-9.62103
ed	-9.62112
病院	-9.62118
されない	-9.6214
そりゃ	-9.6219
飲む	-9.6219
ジェ	-9.62213
せや	-9.62241
アホ	-9.62315
▁雑フォ	-9.62326
暗	-9.62339
ごと	-9.62361
ねる	-9.6239
公	-9.62427
完全に	-9.6245
スパム	-9.62459
てきた	-9.6246
ものが	-9.62466
合う	-9.62521
われ	-9.62523
自動	-9.62548
るので	-9.62556
ゼ	-9.62557
500	-9.62581
あるよ	-9.62616
。*	-9.62635
▁こんばんはー	-9.62646
食う	-9.62659
最初	-9.62704
わかって	-9.62722
▁どうも	-9.62767
きたい	-9.62806
流石に	-9.62809
操作	-9.62819
ついでに	-9.62826
こうやって	-9.62827
てください	-9.62827
やってない	-9.62871
受	-9.62885
大事	-9.62984
見える	-9.62999
みたいな感じ	-9.63014
だぁ	-9.63122
書いた	-9.63151
短	-9.63151
隣	-9.63157
即	-9.63157
Android	-9.63157
恋	-9.63157
腕	-9.63157
黙	-9.63157
\	-9.63157
年齢	-9.63165
言ったら	-9.63231
さすがに	-9.63285
いいんじゃない	-9.63294
..	-9.63299
の人が	-9.63339
▁こんな	-9.63365
物理	-9.6338
動く	-9.63448
▁よく	-9.63468
塾	-9.63508
️	-9.63508
百	-9.63508
鳥	-9.63508
迷惑	-9.63511
破壊	-9.63516
チャット	-9.63602
23	-9.63612
出てきた	-9.63629
そうですか	-9.63652
▁【	-9.63672
来年	-9.63746
でしょうか	-9.63809
クッソ	-9.63861
変わった	-9.63863
登録	-9.63864
増えて	-9.63897
▁そうそうそう	-9.6392
はどう	-9.63926
言えない	-9.63932
遅	-9.63982
できます	-9.64022
低い	-9.64023
って言われた	-9.64031
すること	-9.64157
話して	-9.64178
押	-9.64185
っていうのが	-9.64202
演	-9.64213
卵	-9.64214
ゲーセン	-9.64226
▁朝	-9.64268
を見て	-9.64327
、3	-9.64343
買え	-9.64356
▁自分の	-9.64522
▁先生	-9.64536
ヴ	-9.64548
趣味	-9.64572
▁普通に	-9.64649
そこで	-9.64659
流行	-9.64715
最後	-9.64766
この前	-9.64784
et	-9.64805
▁東京	-9.64831
どこに	-9.64852
閉	-9.64874
気になる	-9.64917
▁幼女	-9.64992
あったら	-9.65059
どうして	-9.65176
先に	-9.65201
▁no	-9.65216
ゃ	-9.65229
めちゃくちゃ	-9.65281
スクショ	-9.65281
揚げ	-9.65285
しょうがない	-9.65326
部活	-9.65379
食い	-9.65384
ロリコン	-9.65409
まくって	-9.65417
うまく	-9.65515
置いて	-9.65607
lo	-9.65632
玉	-9.65639
システム	-9.65639
フレンド	-9.6564
▁そしたら	-9.6579
300	-9.65803
たんだけど	-9.659
負け	-9.65939
報	-9.65946
具	-9.65967
ポン	-9.65975
問	-9.65981
町	-9.65999
風邪	-9.66003
▁そうなんだ	-9.66035
してきた	-9.66036
ダイン	-9.6606
場合	-9.66081
半分	-9.66091
んよ	-9.66157
調	-9.66168
鯖主	-9.66176
▁うんこ	-9.66198
だいたい	-9.66302
油	-9.6636
粉	-9.66383
現実	-9.66447
減	-9.66485
おめ	-9.66514
しています	-9.66522
わん	-9.66595
りする	-9.66625
ありそう	-9.66647
権	-9.66712
叩	-9.66723
いいですか	-9.6676
としたら	-9.6678
▁||	-9.66823
降	-9.66825
下手	-9.66842
くなってきた	-9.66931
どー	-9.67
困	-9.67021
ちん	-9.67054
非	-9.67085
列	-9.67086
非常に	-9.67087
かれ	-9.67098
▁F	-9.67109
決め	-9.67128
うっ	-9.67167
どうも	-9.6734
いか	-9.67345
ri	-9.6745
読む	-9.67519
17	-9.67576
ついてる	-9.67582
なんかね	-9.67653
▁いいですね	-9.67664
作れ	-9.6775
でもね	-9.67757
森	-9.67807
誘	-9.67818
米	-9.67818
パプリカ	-9.67818
マウス	-9.67819
模様	-9.67824
うちは	-9.67826
なんとなく	-9.67846
だいぶ	-9.6788
みたら	-9.6792
・。・	-9.67947
部分	-9.68007
待	-9.6808
us	-9.6809
似	-9.68166
兄貴	-9.68187
役職パネル	-9.68188
嬉しい	-9.68192
伸び	-9.68193
ボタン	-9.68215
コロナ	-9.6822
がい	-9.68234
▁かなしい	-9.68253
▁それな	-9.68261
200	-9.68354
たか	-9.68403
アイス	-9.68443
リン	-9.68497
推	-9.68554
↓	-9.68554
♡	-9.68554
▁ダイスケ	-9.68576
ファン	-9.686
してたら	-9.68675
が悪い	-9.68795
分け	-9.68811
出てる	-9.68887
固	-9.6891
村	-9.68925
コンビニ	-9.68925
削除	-9.68928
どんどん	-9.68945
の中に	-9.69038
っている	-9.69089
ちょい	-9.69091
破	-9.69271
春	-9.69287
背	-9.69293
席	-9.69296
セット	-9.69299
質問	-9.69307
読	-9.69308
おく	-9.69354
父	-9.69451
いました	-9.69525
ありました	-9.6953
...()	-9.69536
あとは	-9.69541
チャー	-9.69598
当て	-9.69652
ケーキ	-9.69671
ヶ月	-9.69679
教育	-9.69679
しょう	-9.69787
ちなみに	-9.69799
パス	-9.69813
sk	-9.69835
わか	-9.69848
の問題	-9.69864
ありがとう	-9.69878
もらえ	-9.69909
食って	-9.69918
どうする	-9.69923
さんに	-9.69946
込む	-9.70013
こい	-9.70032
酸	-9.70041
地獄	-9.70049
やめた	-9.70114
あるのか	-9.7014
ソース	-9.70161
てて	-9.70182
上がる	-9.70211
なんでしょう	-9.70267
作れる	-9.70305
nn	-9.70329
士	-9.70402
携帯	-9.70421
失礼	-9.70422
やね	-9.70444
▁天使	-9.70448
使用	-9.7045
かよ	-9.7061
^～	-9.70659
後ろ	-9.70737
招待	-9.70798
サブ垢	-9.70807
子供	-9.70811
▁ねこ	-9.7084
落ちて	-9.70853
▁あいつ	-9.7091
喋	-9.70916
送り	-9.70921
乗って	-9.71107
Q	-9.71144
棒	-9.71176
過去	-9.7118
そうだった	-9.71237
ウェ	-9.71288
皆さん	-9.71289
使わない	-9.71327
ss	-9.71437
告	-9.71519
潰	-9.71532
いいと思う	-9.71558
失敗	-9.71561
おね	-9.71604
ニキ	-9.71624
めんどい	-9.71727
なんの	-9.71782
プリ	-9.71804
▁名前	-9.71832
何回	-9.7187
まし	-9.71903
わかり	-9.71904
q	-9.71938
田舎	-9.71941
;`)	-9.71949
放送	-9.71965
エロ	-9.71978
落ちる	-9.72229
あんた	-9.72232
しらん	-9.72302
検	-9.72313
かなんか	-9.72316
°	-9.72321
無視	-9.72384
僕の	-9.72391
!!!!!	-9.72398
▁4	-9.72402
分かる	-9.72418
教え	-9.72426
▁これで	-9.72438
載	-9.72464
すご	-9.7248
そんなの	-9.72487
ce	-9.72511
にしよう	-9.72607
ボー	-9.72614
寄	-9.72641
技術	-9.7271
が違う	-9.72715
系の	-9.72717
!!!!!!!!!!	-9.7286
かけた	-9.72879
もうちょっと	-9.72902
▁親	-9.73002
おやすみなさい	-9.73026
街	-9.73089
軍	-9.73092
公開	-9.73105
再起動	-9.73113
今日も	-9.73192
!!!!!!!!!!!!!!	-9.73256
わから	-9.73256
送って	-9.7327
しながら	-9.73384
▁新	-9.73456
に出	-9.7346
なんですけど	-9.73463
設	-9.73465
へー	-9.73475
喧嘩	-9.73479
測	-9.7348
レイ	-9.7349
飛	-9.73511
▁たしかに	-9.73549
おはよう	-9.73572
たかった	-9.7359
▁結局	-9.73649
いき	-9.73659
になったら	-9.73679
食え	-9.73714
シン	-9.73746
働	-9.73835
フランス	-9.73836
本人	-9.73917
これが	-9.73925
とる	-9.73993
は何	-9.74004
てん	-9.74046
真っ	-9.74058
ay	-9.74127
フリ	-9.74175
ノー	-9.74206
▁よろ	-9.7425
危険	-9.7426
とにかく	-9.74267
▁まず	-9.74306
←	-9.7434
りたい	-9.74386
楽し	-9.74536
クル	-9.74544
▁ううん	-9.7455
後に	-9.74568
団	-9.74636
弟	-9.74648
虫	-9.74651
準備	-9.74652
邪魔	-9.74653
いきなり	-9.74669
▁英語	-9.7467
心配	-9.7469
▁せやな	-9.7473
自体	-9.74789
正直	-9.7483
イカ	-9.74918
じゃないと	-9.74994
の先生	-9.7501
[	-9.75045
セン	-9.75083
ほかの	-9.75101
感覚	-9.75109
っく	-9.75261
飲んだ	-9.75266
僕も	-9.75371
スプラ	-9.75421
カリ	-9.75425
製	-9.7543
射	-9.75432
板	-9.75438
困惑	-9.75443
Mac	-9.75455
こんな感じ	-9.75459
と言う	-9.75469
`	-9.75495
面白	-9.75505
トラ	-9.75522
さない	-9.75527
ゆる	-9.75531
瞬間	-9.75542
▁うぇいうぇいうぇいうぇい	-9.75564
ありがとうございます	-9.75626
誰だ	-9.75654
両	-9.7574
ないように	-9.75757
びっくり	-9.75835
羽	-9.75837
戸	-9.75837
時点で	-9.75839
割れ	-9.75868
Bot	-9.75869
えっと	-9.75882
▁たぶん	-9.76005
ないで	-9.76008
疲れた	-9.76053
ってやつ	-9.76086
時期	-9.76143
ようになった	-9.76163
未	-9.76208
遠い	-9.7621
たく	-9.76213
su	-9.76226
鉄	-9.76236
暑	-9.76256
ならない	-9.76267
済	-9.76361
似てる	-9.76406
遅れ	-9.76454
になり	-9.76506
ho	-9.76548
ばっか	-9.76567
義	-9.76588
除	-9.7661
知ら	-9.76622
ad	-9.76744
覚えて	-9.76744
親が	-9.76763
・・・・	-9.76785
泣	-9.76789
先生が	-9.76789
しちゃった	-9.76797
▁別に	-9.76807
つぶ	-9.7681
ている	-9.76887
▁つまり	-9.76983
(◞‸◟)	-9.77037
塩	-9.77037
終了	-9.77038
対策	-9.77039
更新	-9.77044
なってる	-9.77108
クレ	-9.77115
作ろう	-9.77147
られてる	-9.77226
掛け	-9.77227
▁そうか	-9.77239
かわ	-9.77296
覚えてない	-9.77317
ルール	-9.77328
管理	-9.77408
か月	-9.77413
果	-9.77428
警察	-9.77444
戦争	-9.77452
いつか	-9.77463
消えて	-9.77549
おつ	-9.77587
マイク	-9.77658
んじゃないかな	-9.77672
ボール	-9.77708
何とか	-9.77754
があるから	-9.77795
ブラ	-9.77832
盗	-9.77845
かわいそう	-9.77896
再生	-9.77911
mo	-9.7792
▁ぬわ	-9.77938
よぉ	-9.77953
煽	-9.77977
ってのは	-9.7801
こういうの	-9.78039
けば	-9.78069
狂	-9.78094
容	-9.78215
望	-9.78244
自転車	-9.78251
区	-9.78252
モード	-9.78255
フォーラム	-9.78258
▁やったぜ	-9.78267
▁ネット	-9.78354
わどさん	-9.78384
分かり	-9.78401
▁もふもふ	-9.78455
けれど	-9.7849
すまん	-9.78492
まない	-9.78592
家の	-9.78598
補	-9.7866
ゥ	-9.78674
んど	-9.78736
ツイ	-9.78746
ッパ	-9.78746
有名	-9.78875
ですし	-9.78885
追い	-9.79011
プリン	-9.79035
取る	-9.79055
費	-9.79059
千	-9.79064
香	-9.7907
イベント	-9.7907
雷	-9.7907
おん	-9.791
あかん	-9.79117
わよ	-9.79118
タイム	-9.79128
▁レ	-9.79129
ペン	-9.79191
と思	-9.79212
があります	-9.79216
時の	-9.79286
時間が	-9.7929
向け	-9.79296
わる	-9.79324
切って	-9.79397
混	-9.79412
フラ	-9.79421
フォー	-9.79426
おけ	-9.79429
経験	-9.79481
パク	-9.7949
最終	-9.7949
いけない	-9.79534
困る	-9.79552
調子	-9.7959
配信	-9.7961
詰め	-9.79656
つらい	-9.79697
ありますね	-9.79769
編集	-9.79968
ウォ	-9.79991
訴	-9.8006
合わせ	-9.80063
類	-9.80076
んかな	-9.80081
張	-9.80093
やる気	-9.80114
▁おれ	-9.80123
てくる	-9.8014
自作	-9.80149
かえ	-9.80164
さま	-9.80201
売って	-9.80241
そんな感じ	-9.8025
接	-9.80279
院	-9.80283
怪	-9.80289
と思うよ	-9.80293
麺	-9.80309
初め	-9.80319
かと思った	-9.80403
のために	-9.80476
かかって	-9.80525
能	-9.80546
消す	-9.80595
▁うちの	-9.80683
ってさ	-9.80685
▁そろそろ	-9.80734
攻撃	-9.80736
自然	-9.80744
▁それが	-9.80801
って言ったら	-9.80801
▁T	-9.80855
IP	-9.80881
腐	-9.80881
ライト	-9.80931
▁5	-9.80952
ナン	-9.81003
葉	-9.81124
いいかな	-9.81124
そば	-9.81129
輪	-9.81144
do	-9.81162
発表	-9.81181
頑張	-9.81229
寝てる	-9.81259
越	-9.81295
にしろ	-9.81339
22	-9.81399
手に	-9.81421
ーーーーー	-9.81429
ませんでした	-9.81433
70	-9.8147
かあ	-9.81487
路	-9.81543
ゆう	-9.81551
久	-9.81564
穴	-9.81565
お久しぶりです	-9.81573
すべて	-9.81578
さんも	-9.81594
センター	-9.81594
ある程度	-9.81619
ぶっ	-9.81655
帰ってきた	-9.81661
かわい	-9.81697
するから	-9.81798
からなぁ	-9.81805
若い	-9.81867
帯	-9.81909
よくない	-9.81909
みよう	-9.81936
つよい	-9.81967
統	-9.81986
安定	-9.81989
残念	-9.81992
注意	-9.81992
保存	-9.81993
飛び	-9.82031
▁今は	-9.82108
バッ	-9.82192
わら	-9.82196
までは	-9.823
ものは	-9.82301
▁10	-9.82302
漢字	-9.82417
づらい	-9.82426
でね	-9.82472
が出る	-9.825
いいなー	-9.82588
2000	-9.82699
ごろ	-9.82705
っちゃって	-9.82767
でかい	-9.82798
処	-9.82806
備	-9.82832
いいぞ	-9.82835
糞	-9.82836
ダウンロード	-9.82839
呼び	-9.82863
がね	-9.82941
なぜか	-9.82947
むしろ	-9.83057
ったり	-9.83097
情	-9.83183
フリー	-9.8322
寝ろ	-9.83222
やること	-9.83255
癖	-9.83263
▁もっと	-9.83289
▁頭	-9.833
be	-9.83374
かく	-9.8338
人を	-9.83401
スケ	-9.83431
▁しかも	-9.83434
▁いいよ	-9.83456
技	-9.83687
悩	-9.83692
ペヤング	-9.83693
AN	-9.83773
すればいい	-9.83831
ka	-9.83857
▁運営	-9.83881
答	-9.83907
振り	-9.83927
さんと	-9.84001
os	-9.84015
!!!!!!!	-9.84016
▁←	-9.84035
▁うそ	-9.84073
mod	-9.84081
ハッ	-9.84087
スマブラ	-9.841
▁へえー	-9.84102
傷	-9.84123
志	-9.84123
踊	-9.84123
げる	-9.84169
わど	-9.84196
作ってる	-9.8429
周	-9.84344
ていう	-9.84414
ところに	-9.84417
危ない	-9.84446
変えて	-9.84451
戻って	-9.8448
おれ	-9.8449
甘	-9.84524
れん	-9.84536
簡単に	-9.84545
(((	-9.8455
歴史	-9.84558
なんですよ	-9.84559
テーマ	-9.8456
課金	-9.84576
ないといけない	-9.84642
しなきゃ	-9.84684
5000	-9.84734
スカ	-9.84814
はまだ	-9.84934
el	-9.84943
書いてある	-9.84975
ニー	-9.84978
上手	-9.84981
警	-9.84988
カメラ	-9.84991
普段	-9.84992
ゆっくり	-9.85005
90	-9.85023
せい	-9.8503
▁ふぁ	-9.85045
親に	-9.85054
ウィ	-9.85077
▁俺が	-9.85078
の音	-9.85101
いいな	-9.85143
が欲しい	-9.85172
比	-9.85395
構	-9.85403
きてる	-9.85408
わたしは	-9.85414
雰囲気	-9.85428
介	-9.85428
かもしれん	-9.85429
ps	-9.85564
学校の	-9.85649
行きます	-9.85651
送る	-9.85652
ッタ	-9.85669
イイ	-9.85734
界	-9.85831
だと思って	-9.85847
術	-9.85853
壁	-9.85858
面白そう	-9.85858
があるの	-9.85888
なんだろ	-9.85903
うんうん	-9.85919
って思った	-9.85969
▁ごめん	-9.86031
es	-9.86066
したけど	-9.86154
仲	-9.86177
と思い	-9.86258
どうでもいい	-9.86268
~	-9.86296
誤	-9.86298
▁自分は	-9.86298
余	-9.86299
握	-9.86307
素晴らしい	-9.86307
余裕	-9.86307
諦め	-9.8632
ショタ	-9.8641
▁そりゃ	-9.86436
仕	-9.86445
うま	-9.86488
自分は	-9.86515
どうなる	-9.86542
▁ありがとうございます	-9.86562
ければ	-9.8661
今日の	-9.8672
狙	-9.86749
湯	-9.86749
意識	-9.86751
ギャ	-9.86761
辞め	-9.868
待ち	-9.86854
いるの	-9.86884
十分	-9.86895
にしても	-9.86924
ダン	-9.86976
▁ええやん	-9.87056
やー	-9.8707
なんだよね	-9.87169
西	-9.87182
泥	-9.87194
連絡	-9.87199
▁さっき	-9.87217
▁おぉ	-9.87223
速度	-9.87268
せた	-9.87316
ソン	-9.87341
いいですよ	-9.87358
タン	-9.87387
マゾ	-9.87394
買わ	-9.87397
わかります	-9.87428
うぇ	-9.87498
っていう感じ	-9.87501
ないのか	-9.87507
応	-9.87559
じゃないけど	-9.87569
▁こわ	-9.87618
きゃ	-9.8762
るのが	-9.87661
体育	-9.87666
おめでとう	-9.87722
おります	-9.87733
めん	-9.87755
笑笑	-9.87758
▁レベル	-9.87759
▁なにそれ	-9.87759
▁自	-9.87793
行ったら	-9.87803
っていうこと	-9.8786
換え	-9.87899
ないのに	-9.87904
▁そうそうそうそう	-9.87907
古い	-9.87932
済み	-9.87939
▁正直	-9.87963
それでも	-9.87997
どっちも	-9.88003
的には	-9.88017
からさ	-9.88053
なのね	-9.88063
証	-9.8807
廃	-9.88088
獣	-9.88089
文章	-9.88095
おか	-9.8811
平成	-9.88117
▁よろです	-9.8814
楽しそう	-9.88215
でしたっけ	-9.88234
そこは	-9.88451
可能	-9.88482
にならない	-9.88505
剤	-9.88532
性能	-9.88575
▁P	-9.88617
やはり	-9.88629
ましょ	-9.88678
ナイ	-9.88716
ぎゃ	-9.88781
っぽ	-9.8885
ハード	-9.88875
されました	-9.88939
ちゅ	-9.8895
★	-9.88992
だったのか	-9.89002
おじさん	-9.89012
乗っ取り	-9.89036
あとで	-9.8905
小学生	-9.89051
21	-9.89182
キリ	-9.89186
スコ	-9.89344
騒	-9.89404
沢	-9.89425
になると	-9.89444
]	-9.89446
イヤホン	-9.89446
ピアノ	-9.89446
最低	-9.89475
wwwww	-9.89507
仲間	-9.89508
考える	-9.89516
バカ	-9.89524
のせいで	-9.89555
遊ぶ	-9.89568
そうなんですか	-9.89577
学部	-9.89593
うそ	-9.8961
友達が	-9.89613
ing	-9.8967
やります	-9.8968
変える	-9.89791
のとこ	-9.89798
チョ	-9.89845
ドル	-9.89857
言うと	-9.89869
HA	-9.89873
▁ヨッシー	-9.89926
用意	-9.89983
時半	-9.90092
なーい	-9.90129
違	-9.90136
DS	-9.90153
てー	-9.90164
イク	-9.90172
cm	-9.90184
なくていい	-9.90222
のゲーム	-9.90321
アプデ	-9.90362
͡	-9.90362
脱獄	-9.90363
にゃー	-9.90365
だったっけ	-9.90369
そん	-9.905
と思ってた	-9.90523
勝ち	-9.90532
ko	-9.90589
くら	-9.90667
▁ありがとう	-9.90669
と思ってる	-9.90673
コッペ	-9.90706
個人的に	-9.90715
致	-9.90822
協	-9.90822
たりする	-9.90842
▁ここで	-9.90885
止	-9.90906
ほうが	-9.90906
▁日本語	-9.90935
飛んで	-9.90987
ますよね	-9.91006
トン	-9.91018
しちゃう	-9.91036
なんですね	-9.91049
死ね	-9.91086
これを	-9.91149
としては	-9.91152
▁かわいそう	-9.91177
みんなで	-9.91202
▁D	-9.91219
録	-9.91229
飼	-9.91285
影響	-9.91288
人気	-9.91292
夏休み	-9.91306
かって	-9.91326
ホーム	-9.91332
らい	-9.91456
くれない	-9.91479
入力	-9.91564
▁怖い	-9.91659
バック	-9.91679
よくわからん	-9.9168
こない	-9.91722
写	-9.91741
支	-9.91749
効果	-9.91755
報告	-9.91758
MOD	-9.91773
んだけどね	-9.91786
ダメです	-9.9184
ねこ	-9.91889
▁勉強	-9.91909
いち	-9.91984
つまり	-9.92004
キン	-9.92028
▁本当	-9.92047
けない	-9.92126
みたいです	-9.92155
はいはい	-9.92173
便	-9.92174
順	-9.92204
申	-9.92217
晒	-9.92218
富	-9.92218
オフ会	-9.92244
▁暇ですねぇ	-9.92294
良く	-9.92303
考	-9.92306
だと思います	-9.92391
ll	-9.92392
のせい	-9.9245
っていって	-9.92453
とかさ	-9.92461
だけどね	-9.92505
持ってない	-9.92514
限り	-9.92518
求め	-9.92536
飽き	-9.92587
過ぎて	-9.92644
欠	-9.92687
汁	-9.92687
イタリア	-9.92688
就職	-9.92689
原因	-9.92693
追	-9.92747
お茶	-9.92778
忘れてた	-9.92791
落ちます	-9.92801
32	-9.92806
▁マダム	-9.92811
言え	-9.92821
▁やあ	-9.92882
なるほどね	-9.929
するな	-9.92915
▁わかった	-9.92918
ot	-9.92978
音が	-9.93011
センス	-9.93018
意外と	-9.93029
こないだ	-9.93097
笑い	-9.93119
サービス	-9.93159
パスワード	-9.93159
しばらく	-9.93159
見ると	-9.9327
am	-9.9342
どういうこと	-9.9343
りゅ	-9.93496
sh	-9.93508
こわ	-9.93512
活	-9.93514
電気	-9.93542
降り	-9.9361
盛	-9.9363
永	-9.93633
年前	-9.93642
得意	-9.93655
917	-9.93693
じゃんね	-9.937
多すぎ	-9.93704
始め	-9.93714
んやろ	-9.9372
ガキ	-9.93994
ルーカスさん	-9.94051
嫌な	-9.94092
せば	-9.94096
症	-9.94104
まれ	-9.94146
▁あれは	-9.94191
っぺ	-9.94197
ニュース	-9.94242
あああ	-9.94248
チュー	-9.94263
燃え	-9.94301
もふもふ	-9.94349
すぎた	-9.94449
600	-9.94535
称	-9.94542
姉	-9.94581
総	-9.94588
ページ	-9.94588
気づいた	-9.94589
われる	-9.94599
運転	-9.94613
ぶん	-9.9469
ないぞ	-9.94759
めた	-9.94822
小学校	-9.94862
わない	-9.94997
の日	-9.95012
ないと思う	-9.95053
ござい	-9.95072
ここまで	-9.95096
▁お疲れ様です	-9.951
ティー	-9.95115
たべ	-9.95164
手が	-9.95165
ごはん	-9.95172
くね	-9.95182
hi	-9.95209
ちゅう	-9.95222
忙しい	-9.95281
かったら	-9.95343
サブ	-9.95388
手を	-9.95411
下に	-9.95494
いじめ	-9.95533
井	-9.95539
読め	-9.95542
造	-9.95544
『	-9.95551
億	-9.95551
状況	-9.95551
∀	-9.95552
印象	-9.95553
ロシア	-9.95553
36	-9.95565
知らんけど	-9.95597
だなあ	-9.95604
('	-9.9562
両方	-9.9567
ないんだ	-9.95677
>>	-9.95727
シェ	-9.95762
ああいう	-9.95807
を持って	-9.95809
頭が	-9.95862
立ち	-9.95875
▁どんな	-9.95878
おいしそう	-9.95888
最後の	-9.95969
ッコ	-9.95974
偽	-9.95994
したから	-9.96023
酔	-9.96036
濃	-9.96037
窓	-9.96037
かもしれません	-9.96037
ばかり	-9.96058
びっくりした	-9.96067
そいで	-9.96069
お前ら	-9.96074
人です	-9.96112
ことはない	-9.96149
消えた	-9.9618
っすよ	-9.96223
えます	-9.96254
用の	-9.96295
空気	-9.96321
消した	-9.96342
やべ	-9.96366
消え	-9.96433
の曲	-9.9644
ti	-9.96469
たしか	-9.96479
se	-9.96483
禁	-9.9652
月曜日	-9.96524
カービィ	-9.96525
分からん	-9.96569
▁これが	-9.96577
ブラック	-9.96593
忘れて	-9.96665
まさか	-9.96666
wwwwwwwwwwwwwwww	-9.96704
おいて	-9.96841
静か	-9.96867
よくある	-9.96886
高校生	-9.96893
貰	-9.96897
ようかな	-9.96945
ッツ	-9.96948
乗っ取	-9.96954
宮	-9.96986
👍	-9.97015
▁りんご	-9.97025
に対して	-9.97026
゙	-9.9703
処理	-9.97039
目に	-9.97289
何でも	-9.97456
お願い	-9.97459
詞	-9.97488
のですが	-9.97491
サバ	-9.975
疑	-9.97501
』	-9.97507
▁はえー	-9.97542
▁なぜ	-9.97591
女性	-9.97612
▁無	-9.97688
んやけど	-9.97701
値段	-9.98009
平和	-9.98025
コア	-9.98032
▁やだ	-9.98034
借り	-9.98062
考えた	-9.98075
ああああ	-9.98147
▁****	-9.98175
荒	-9.98252
▁そうなの	-9.98294
うぇいうぇいうぇいうぇい	-9.98303
ハー	-9.98309
いいんだけど	-9.98384
臭	-9.98402
埼玉	-9.98489
のサーバー	-9.9849
妹	-9.985
泊	-9.985
ワロタ	-9.985
都	-9.98502
どちら	-9.98503
必ず	-9.9851
系男子	-9.98516
変わり	-9.98566
▁わどさん	-9.98581
僕が	-9.98597
作成	-9.98606
連れて	-9.98633
みます	-9.98646
ってことは	-9.98714
なのは	-9.98746
▁いつも	-9.98769
.....	-9.98798
事故	-9.98909
軽い	-9.98947
なくって	-9.98959
酒	-9.98962
札	-9.99
実家	-9.99011
歩いて	-9.99039
能力	-9.99055
こんにちは	-9.99089
といて	-9.99109
楽しかった	-9.99113
よりは	-9.99326
それだけ	-9.99327
コロ	-9.99372
ますねぇ	-9.99401
デン	-9.99402
してみる	-9.99436
汚い	-9.99436
遅く	-9.99465
そうだけど	-9.99481
仮	-9.99495
だんだん	-9.99545
とおもう	-9.99599
たのしい	-9.99632
チャン	-9.99645
見てない	-9.99662
エラー	-9.99664
超え	-9.99778
▁おはようございますー	-9.99916
込	-10
イケメン	-10.0001
想像	-10.0001
いいのか	-10.0001
グル	-10.0021
ベル	-10.0021
なかったから	-10.0022
汚	-10.0026
それとも	-10.003
デス	-10.0034
悪く	-10.0042
わかんないけど	-10.0043
お疲れ様	-10.0048
掃除	-10.0049
リンゴ	-10.005
遺	-10.0051
知り合い	-10.0052
あっぷる	-10.0052
人がいる	-10.0052
種類	-10.0052
ソー	-10.0053
pe	-10.0057
▁ロリ	-10.0059
数字	-10.0061
昔の	-10.0061
信じ	-10.0061
おもしろ	-10.0061
割り	-10.0066
おき	-10.0066
知って	-10.0071
暇人	-10.0074
できそう	-10.0075
なんも	-10.0081
思わ	-10.0088
師	-10.01
登	-10.0101
陸	-10.0103
スーパー	-10.0103
集め	-10.0104
犯罪	-10.0104
助けて	-10.0104
感染	-10.0105
未来	-10.0106
パイ	-10.0112
最初は	-10.0114
意見	-10.0117
見ない	-10.012
たた	-10.0126
突っ込	-10.0131
いかん	-10.0137
te	-10.0137
寝よう	-10.014
▁僕の	-10.0141
効	-10.0147
くいなさん	-10.0153
挙	-10.0154
広告	-10.0155
以下	-10.0156
ブレ	-10.0158
深夜	-10.0158
って思う	-10.0161
弱い	-10.0169
送信	-10.0174
あるんだ	-10.0175
詰	-10.0184
ここの	-10.0185
ありがと	-10.0195
足り	-10.0197
申し訳ない	-10.0198
乙	-10.0205
損	-10.0205
吉	-10.0205
違います	-10.0206
ID	-10.0206
as	-10.0215
大人	-10.0218
の方に	-10.0219
若	-10.022
上がって	-10.022
だい	-10.023
らず	-10.0231
吹	-10.0232
名前が	-10.0245
来てる	-10.0245
しさ	-10.0245
大会	-10.0253
筋	-10.0255
源	-10.0256
認証	-10.0257
どこか	-10.0269
んのか	-10.0273
すげえ	-10.0274
に見えた	-10.0279
さぁ	-10.0283
▁高	-10.0285
ki	-10.0286
子が	-10.0292
ワイト	-10.0292
▁私が	-10.0307
凍	-10.0308
桜	-10.0309
禁止	-10.031
表現	-10.0311
__	-10.0312
28	-10.0313
さらに	-10.0315
しますね	-10.0316
いれ	-10.0326
おり	-10.0327
ai	-10.0328
ぱん	-10.0336
ハマ	-10.0344
なんてこと	-10.0344
ええやん	-10.0346
ぜん	-10.0353
画	-10.0355
ますけど	-10.0356
na	-10.0356
掘	-10.0362
衛	-10.0362
チキン	-10.0369
下さい	-10.0369
だったかな	-10.0369
してしまった	-10.0374
▁わーい	-10.0377
謎の	-10.0379
年生	-10.0379
もらえる	-10.0381
キル	-10.0385
しないで	-10.0386
寝た	-10.0398
イヤ	-10.0402
やねん	-10.0409
客	-10.0414
芸	-10.0414
宇宙	-10.0414
※	-10.0414
変更	-10.0415
モンスター	-10.0416
んだよな	-10.0423
見せ	-10.0429
最初に	-10.043
ラム	-10.0441
▁まじで	-10.0455
欲	-10.0456
ランク	-10.0457
があれば	-10.0461
落ちた	-10.0463
待て	-10.0466
起きてる	-10.0467
おばあちゃん	-10.0467
崩壊	-10.0468
バージョン	-10.0468
取られ	-10.0469
前から	-10.0469
ないよね	-10.0469
されてた	-10.0472
みたいですね	-10.049
▁眠い	-10.0495
音ゲー	-10.0501
スラ	-10.0501
エー	-10.0503
wwwwww	-10.0504
焦	-10.0513
存	-10.0519
Wi	-10.0519
😭	-10.052
メガネ	-10.052
꒳	-10.052
交換	-10.0521
だけでも	-10.0521
になりたい	-10.0521
端末	-10.0522
仕様	-10.0522
多く	-10.0522
メンバー	-10.0524
抜けて	-10.0531
繋が	-10.0535
好きじゃない	-10.0538
新規	-10.0539
るように	-10.0544
かもね	-10.0551
知らなかった	-10.0554
▁そんなこと	-10.056
ことがある	-10.056
▁サーバー	-10.0563
もできる	-10.0564
もう少し	-10.0566
足りない	-10.0567
球	-10.0569
といい	-10.0595
ケツ	-10.0601
使	-10.0607
キメ	-10.0608
このサーバー	-10.0609
わりと	-10.062
