<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.60925
、	-3.41857
。	-3.66085
の	-4.0515
は	-4.41075
が	-4.52294
?	-4.59397
で	-4.59803
に	-4.63402
ー	-4.98242
を	-5.08464
と	-5.11116
も	-5.11204
って	-5.13861
か	-5.17974
な	-5.21237
ね	-5.29783
から	-5.43442
...	-5.459
(	-5.55266
し	-5.5811
!	-5.61062
い	-5.61857
)	-5.68885
よ	-5.71178
とか	-5.72278
る	-5.74892
です	-5.76616
ん	-5.97468
た	-6.00604
お	-6.02345
w	-6.07383
でも	-6.07529
さ	-6.07805
ら	-6.10454
して	-6.10986
そう	-6.13777
だ	-6.14513
て	-6.1608
▁うん	-6.16314
ない	-6.17414
り	-6.1776
なんか	-6.22963
く	-6.26439
人	-6.26582
あ	-6.26726
や	-6.28664
けど	-6.29617
わ	-6.30833
した	-6.37254
1	-6.38418
する	-6.38597
だから	-6.40242
もう	-6.46128
▁あ	-6.46258
き	-6.47831
す	-6.47869
ス	-6.50484
かな	-6.53283
()	-6.54752
なら	-6.55349
ですね	-6.58388
その	-6.62733
う	-6.64263
み	-6.65235
さん	-6.65374
だけ	-6.70493
ある	-6.73364
2	-6.73861
え	-6.7413
っ	-6.74749
った	-6.75042
ル	-6.78039
ま	-6.79047
うん	-6.80458
これ	-6.80722
何	-6.83581
つ	-6.84188
こ	-6.86177
あの	-6.87819
それ	-6.88109
いい	-6.88893
」	-6.91257
イ	-6.92776
3	-6.93486
▁あー	-6.95786
「	-6.95974
ば	-6.99889
ぞ	-7.00413
れ	-7.00432
だった	-7.01776
あれ	-7.02975
～	-7.03437
ち	-7.04723
んだ	-7.05224
〜	-7.0606
じゃない	-7.07141
ます	-7.07679
ン	-7.08505
ろ	-7.08637
ク	-7.08662
ア	-7.10157
今	-7.1024
してる	-7.10301
ねえ	-7.12551
め	-7.13168
ω	-7.13183
なぁ	-7.13815
リ	-7.13879
ッ	-7.1484
ちょっと	-7.15032
日	-7.15408
ド	-7.16241
ねー	-7.16523
カ	-7.17531
ト	-7.17654
まで	-7.17738
時間	-7.18233
なかった	-7.18535
ので	-7.18574
マ	-7.19782
よね	-7.20276
いた	-7.20601
4	-7.2335
できる	-7.24129
▁お	-7.24575
中	-7.24692
この	-7.25593
ました	-7.25644
分	-7.25652
すごい	-7.26083
こと	-7.26217
5	-7.26221
む	-7.29454
▁なんか	-7.29974
コ	-7.30092
▁いや	-7.30137
やつ	-7.30626
年	-7.3079
じゃん	-7.31283
ですか	-7.31407
▁あら	-7.31585
▁そう	-7.33008
大	-7.33171
たら	-7.33342
いる	-7.33405
・	-7.34031
何か	-7.34196
け	-7.34198
見	-7.34637
こう	-7.35598
タ	-7.35616
しか	-7.35821
せ	-7.35859
っていう	-7.36235
回	-7.37246
私	-7.38052
ラ	-7.38199
だよ	-7.3832
さー	-7.38717
じゃ	-7.38797
んだけど	-7.39002
ねぇ	-7.39057
o	-7.39362
.	-7.41908
手	-7.42891
時	-7.43602
くらい	-7.4366
ぐらい	-7.43699
i	-7.43978
▁うーん	-7.44569
んで	-7.45856
よう	-7.46013
・・・	-7.4811
だけど	-7.48618
一	-7.48912
s	-7.49027
A	-7.49321
6	-7.49755
ゲーム	-7.51066
チ	-7.51301
まあ	-7.51484
かった	-7.51872
d	-7.52549
には	-7.52617
ブ	-7.52759
a	-7.5384
出	-7.54284
ご	-7.54352
▁でも	-7.55295
キ	-7.55502
▁それ	-7.55642
目	-7.55851
になる	-7.56236
ミ	-7.56446
だと	-7.56511
もの	-7.56589
シ	-7.57651
!!	-7.58555
-	-7.59046
レ	-7.59364
やって	-7.59605
u	-7.59992
あった	-7.60121
子	-7.60446
じ	-7.60656
ですよ	-7.60937
話	-7.61273
10	-7.61654
どう	-7.61704
のか	-7.61881
という	-7.61954
やる	-7.62021
▁まあ	-7.62179
ウ	-7.62277
でしょう	-7.62277
ロ	-7.62597
したら	-7.6273
違う	-7.62978
ど	-7.63331
0	-7.6344
ちゃん	-7.63577
ふ	-7.63742
ってる	-7.63824
みたいな	-7.64989
オ	-7.65044
なんて	-7.65081
結構	-7.65463
p	-7.65733
前	-7.65934
方	-7.66033
気	-7.66756
なあ	-7.66837
本	-7.67331
▁あっ	-7.67512
がある	-7.67546
ナ	-7.68055
そ	-7.68512
よく	-7.6863
なので	-7.6875
力	-7.69082
M	-7.69102
あと	-7.69494
月	-7.69654
エ	-7.69853
事	-7.70031
いて	-7.70651
みたい	-7.70664
上	-7.70677
数	-7.70895
まだ	-7.7173
者	-7.71935
感じ	-7.72787
いや	-7.7334
▁もう	-7.73458
...?	-7.73962
▁おはようございます	-7.74322
なん	-7.74365
でしょ	-7.74689
|	-7.747
F	-7.7472
やん	-7.74988
▁これ	-7.75006
円	-7.7504
それは	-7.75041
メ	-7.75062
わけ	-7.75149
7	-7.75234
より	-7.75255
らしい	-7.75404
鯖	-7.75615
S	-7.75646
8	-7.75663
k	-7.75754
▁うわ	-7.75761
C	-7.75816
ム	-7.76527
と思う	-7.76783
物	-7.77047
バ	-7.77159
生	-7.77172
e	-7.77616
び	-7.77874
そういう	-7.78045
9	-7.78173
金	-7.78339
のは	-7.78926
また	-7.80148
やっぱり	-7.80148
れる	-7.81088
下	-7.81108
ノ	-7.81629
m	-7.81632
^	-7.81699
れば	-7.818
ぐ	-7.81908
ぁ	-7.82746
になった	-7.82748
ニ	-7.82777
みんな	-7.83261
俺	-7.83334
T	-7.83583
できない	-7.83621
します	-7.84202
好き	-7.84334
D	-7.84829
もん	-7.85116
あー	-7.85477
用	-7.85815
ぬ	-7.85867
▁今	-7.86373
たい	-7.86412
そんな	-7.86572
になって	-7.86665
P	-7.86667
t	-7.87005
E	-7.87305
だって	-7.87392
体	-7.87648
**	-7.87662
ような	-7.87914
草	-7.88347
ぶ	-7.88443
ひ	-7.88867
ツ	-7.88953
とこ	-7.89283
モ	-7.894
きた	-7.8969
ガ	-7.89823
学	-7.90006
水	-7.90298
ット	-7.90338
へ	-7.90592
ダ	-7.90956
ジ	-7.91107
あのー	-7.91506
んですか	-7.91776
なー	-7.92013
スト	-7.92168
すぎる	-7.92341
では	-7.92722
ぜ	-7.92726
なんで	-7.93547
化	-7.93653
サ	-7.93696
うーん	-7.93776
なんだ	-7.93971
大丈夫	-7.9402
っと	-7.94319
テ	-7.94411
▁ああ	-7.9477
かも	-7.95266
フ	-7.95282
y	-7.95343
パ	-7.95357
名	-7.95617
しない	-7.9608
ボ	-7.96604
万	-7.96686
ですよね	-7.96692
r	-7.9691
c	-7.97273
▁́	-7.97288
なの	-7.97337
んだよ	-7.98251
全部	-7.98306
げ	-7.98513
言って	-7.98946
▁じゃあ	-7.99172
音	-7.99202
てる	-7.99313
良い	-7.99488
▁え	-7.99722
とは	-8.00028
無	-8.0021
n	-8.00311
l	-8.00378
ぇ	-8.00414
したい	-8.00466
にも	-8.00564
じゃあ	-8.00702
意味	-8.00988
ケ	-8.0111
ネ	-8.01281
▁おはよう	-8.01302
プ	-8.01409
やった	-8.01437
べ	-8.01802
▁何	-8.01863
会	-8.01885
性	-8.01923
外	-8.02129
パン	-8.0238
▁なるほど	-8.02935
I	-8.03007
行く	-8.03123
b	-8.03145
▁あれ	-8.03498
家	-8.0364
全然	-8.03792
・)	-8.03982
っす	-8.04418
わかる	-8.04613
語	-8.04624
度	-8.0475
ww	-8.05077
後	-8.05078
ええ	-8.05785
ず	-8.05937
地	-8.06399
食	-8.06462
O	-8.06643
顔	-8.07059
グ	-8.07392
めっちゃ	-8.07589
国	-8.07656
される	-8.07754
だし	-8.0797
しました	-8.08016
系	-8.08038
と思って	-8.0858
B	-8.08752
高	-8.0954
すぎ	-8.09572
人が	-8.09609
:	-8.09614
入	-8.09863
色	-8.09943
とき	-8.10065
してた	-8.10134
よかった	-8.1021
最近	-8.10342
見て	-8.10417
20	-8.10499
ちゃ	-8.10594
G	-8.10619
だめ	-8.10808
くる	-8.11186
~~	-8.11251
デ	-8.1134
的に	-8.11887
らない	-8.11963
された	-8.12318
ほんと	-8.12829
ズ	-8.12979
ピ	-8.13059
R	-8.13149
いない	-8.13361
言う	-8.13565
作	-8.13998
g	-8.14204
▁それは	-8.14981
着	-8.15064
f	-8.15106
▁だから	-8.15176
ください	-8.15263
ビ	-8.15364
▁はい	-8.15487
々	-8.15577
のかな	-8.15677
それで	-8.15736
ゾ	-8.15812
クソ	-8.15848
ところ	-8.16086
合	-8.16132
わからん	-8.16168
寝	-8.16175
やってる	-8.16307
▁なんで	-8.16407
行	-8.16638
すぎて	-8.1672
長	-8.16894
感	-8.17201
的な	-8.17371
ヤ	-8.17522
のに	-8.1765
だろ	-8.17768
んですけど	-8.17774
だな	-8.17795
あんまり	-8.18208
機	-8.1831
イン	-8.18489
怖い	-8.18696
くない	-8.1872
はず	-8.18737
死	-8.18739
さあ	-8.1893
ほ	-8.19173
います	-8.19276
寝る	-8.19543
じゃなくて	-8.19567
/	-8.19618
ぃ	-8.19785
ちゃう	-8.19788
通	-8.19832
ぼ	-8.20112
られる	-8.20289
食べ	-8.2053
ック	-8.20966
学校	-8.21003
ますよ	-8.21308
私は	-8.21958
持って	-8.22292
ター	-8.22341
行って	-8.22373
多分	-8.22409
ますね	-8.22567
ないから	-8.22569
ここ	-8.22648
二	-8.22718
レベル	-8.22791
高い	-8.24489
くなる	-8.24521
今日	-8.24625
▁ええ	-8.25008
しよう	-8.25386
チャンネル	-8.25553
なる	-8.25868
ると	-8.25959
点	-8.25996
なく	-8.26277
はい	-8.26352
不	-8.26371
▁その	-8.26392
スマホ	-8.26721
声	-8.27015
(?)	-8.27146
▁̇	-8.27186
こっち	-8.27524
なくて	-8.2755
どこ	-8.27561
ポ	-8.28305
として	-8.28362
だったら	-8.28467
だけで	-8.28616
いく	-8.28654
ぎ	-8.28693
車	-8.28694
かわいい	-8.28776
見た	-8.28881
絶対	-8.29064
されて	-8.29196
神	-8.29334
空	-8.29761
やばい	-8.29795
ヒ	-8.29807
H	-8.29815
入れ	-8.29969
U	-8.29996
ですねぇ	-8.30124
v	-8.3019
!?	-8.30209
暇	-8.30367
説	-8.30415
気がする	-8.30571
名前	-8.30573
ほんとに	-8.30712
心	-8.30807
ないと	-8.31042
の方が	-8.31284
がない	-8.31336
使う	-8.31594
▁そうだよ	-8.31641
ワ	-8.31699
買って	-8.31753
口	-8.32146
なのか	-8.32211
L	-8.32502
PC	-8.32572
▁あと	-8.3261
*	-8.32675
味	-8.32684
別	-8.32753
▁この	-8.33123
ハ	-8.33673
内	-8.33732
セ	-8.33908
男	-8.34217
人間	-8.34615
小	-8.34723
ざ	-8.34931
ベ	-8.34953
夜	-8.34982
▁う	-8.35031
たぶん	-8.35081
やろ	-8.35113
すると	-8.35435
重	-8.35635
コン	-8.35698
サーバー	-8.3599
君	-8.36087
だね	-8.36197
頭	-8.36221
直	-8.36369
無理	-8.36429
文	-8.36431
少し	-8.36463
多い	-8.36571
発	-8.36658
来	-8.36665
ちゃんと	-8.36866
楽しい	-8.37032
んだよね	-8.37176
の人	-8.37196
んですよ	-8.3732
くて	-8.37361
ぅ	-8.37492
だよね	-8.37605
ゴ	-8.37706
間	-8.37743
ゆ	-8.37766
ーン	-8.37785
でした	-8.37999
▁よろしくお願いします	-8.38061
同じ	-8.38288
人は	-8.38532
元	-8.38791
というか	-8.38892
来た	-8.38998
普通に	-8.39115
NO	-8.39158
ール	-8.39221
▁私	-8.39531
知らない	-8.39546
リー	-8.39819
30	-8.39851
戦	-8.40005
だろう	-8.4012
あっ	-8.40212
三	-8.40327
っていうか	-8.40343
ほど	-8.40364
世界	-8.40536
の方	-8.40659
ほしい	-8.40666
ときに	-8.40745
方が	-8.40814
▁*	-8.40918
のが	-8.41269
▁くさ	-8.41307
V	-8.41385
すぐ	-8.41838
れて	-8.42378
日本	-8.4249
先生	-8.4255
場	-8.42558
笑	-8.4276
あり	-8.4288
んだろう	-8.42913
足	-8.42928
h	-8.43115
前に	-8.43132
欲しい	-8.43162
曲	-8.4351
られた	-8.43633
▁こんばんは	-8.43706
んです	-8.4379
かもしれない	-8.43854
▁ちょっと	-8.43982
問題	-8.44112
自	-8.44534
知	-8.44735
画像	-8.4506
しまった	-8.4507
英語	-8.45093
山	-8.45162
にして	-8.45166
もっと	-8.4529
ろう	-8.45318
ずっと	-8.45603
ってこと	-8.45657
ましょう	-8.4572
大変	-8.4586
明日	-8.45873
悪い	-8.45903
道	-8.4592
ったら	-8.45925
これは	-8.46087
N	-8.463
勉強	-8.46303
別に	-8.46367
気が	-8.46465
▁よろしく	-8.47042
理	-8.4719
やっぱ	-8.47319
わかんない	-8.47443
一番	-8.4747
......	-8.4764
ワイ	-8.47713
解	-8.47726
ません	-8.4778
悪	-8.47881
先	-8.47931
あたし	-8.48027
ギ	-8.4808
れない	-8.48085
ではない	-8.48139
所	-8.48292
のやつ	-8.48438
版	-8.48456
自分	-8.48647
ぞい	-8.48771
よー	-8.48802
嫌い	-8.49444
ソ	-8.49641
www	-8.49814
日本語	-8.49978
だっけ	-8.50028
るから	-8.50295
くれ	-8.50541
すき	-8.50553
▁えぇ	-8.50645
うんこ	-8.50904
火	-8.50938
こんな	-8.50953
x	-8.50983
作って	-8.51061
とか言って	-8.51451
er	-8.51556
テスト	-8.51575
部	-8.51606
▁ふーん	-8.51655
ティ	-8.51832
朝	-8.51961
指	-8.52072
してない	-8.52188
すごく	-8.52344
K	-8.52569
面白い	-8.52672
時に	-8.52759
なきゃ	-8.52786
つか	-8.528
個	-8.5282
!!!	-8.53145
お金	-8.53238
▁まぁ	-8.53415
白	-8.54071
ペ	-8.54177
くん	-8.54293
早く	-8.54496
自分の	-8.54507
面	-8.54508
しい	-8.54547
来て	-8.54548
ァ	-8.54667
いって	-8.5467
作った	-8.5482
z	-8.54899
入って	-8.54969
れた	-8.55356
で草	-8.55616
んじゃ	-8.55777
夢	-8.55852
j	-8.5589
バー	-8.55897
あって	-8.55927
ないです	-8.55958
歌	-8.56042
大学	-8.56188
るの	-8.56451
難しい	-8.56707
のね	-8.56711
行った	-8.56754
いろいろ	-8.56818
ぉ	-8.56884
うち	-8.57071
必要	-8.57439
親	-8.57491
聞いて	-8.5757
きました	-8.57632
民	-8.57665
そんなに	-8.57878
設定	-8.57919
ながら	-8.58295
部屋	-8.58309
▁私は	-8.58393
死ぬ	-8.58463
的	-8.58706
おいしい	-8.58784
わからない	-8.58867
▁1	-8.5891
全	-8.58921
つく	-8.58995
仕事	-8.59035
代	-8.59137
友達	-8.59138
んの	-8.59142
使い	-8.59209
買う	-8.59262
入れて	-8.59445
っけ	-8.59734
つけ	-8.60162
取り	-8.60282
ーん	-8.60302
成	-8.60347
そうだ	-8.60414
おい	-8.60526
考え	-8.60704
お前	-8.60849
強	-8.60851
文字	-8.60863
位	-8.60885
無い	-8.60928
私も	-8.61063
▁俺	-8.6134
▁**	-8.61348
立	-8.61791
ネタ	-8.62117
からね	-8.62275
動画	-8.623
線	-8.6235
ほら	-8.62374
形	-8.62424
ホ	-8.62472
かい	-8.62511
きて	-8.62683
いいよ	-8.62701
使って	-8.62763
奴	-8.62938
マン	-8.6302
なし	-8.63072
やめ	-8.63893
方がいい	-8.63931
知ってる	-8.64255
楽	-8.64511
かなー	-8.64977
買った	-8.65042
ないけど	-8.65345
re	-8.65353
うどん	-8.65391
だれ	-8.65408
なんだけど	-8.65444
シャ	-8.65479
パソコン	-8.65679
何も	-8.65812
やり	-8.65821
けどね	-8.65883
来る	-8.65904
強い	-8.65994
流	-8.66189
自分で	-8.66352
Y	-8.66475
て草	-8.66505
以外	-8.66819
の話	-8.66916
正	-8.66928
んだって	-8.6695
"	-8.67012
チャ	-8.6716
動	-8.67164
しかない	-8.67223
だと思う	-8.67405
しろ	-8.67406
言い	-8.67488
書いて	-8.67499
▁あの	-8.67686
そういうの	-8.67699
▁ふむ	-8.67757
ああ	-8.67815
実	-8.67899
やら	-8.67988
あります	-8.68146
らん	-8.68184
ことを	-8.68227
▁E	-8.6836
える	-8.68379
あら	-8.6839
変	-8.6848
肉	-8.68899
;	-8.68903
めて	-8.68977
ゲ	-8.69063
ネット	-8.69514
わたし	-8.69533
100	-8.69771
新	-8.69936
それを	-8.70068
いっぱい	-8.70306
▁えっ	-8.70349
田	-8.70419
一応	-8.70905
X	-8.70979
なのに	-8.71071
もある	-8.71105
氏	-8.71107
W	-8.71234
作る	-8.71352
以上	-8.71371
=	-8.71386
教	-8.71603
返	-8.71655
美味しい	-8.71683
ーい	-8.71722
んじゃない	-8.71779
早い	-8.71807
きます	-8.71836
怒	-8.71961
出て	-8.72052
いつ	-8.72256
しゃ	-8.7236
女	-8.72419
音楽	-8.7244
12	-8.72442
半	-8.72474
情報	-8.72529
おる	-8.72669
15	-8.72671
かー	-8.72784
食べて	-8.72863
ただ	-8.72922
会話	-8.72993
Discord	-8.73381
じゃね	-8.73387
って感じ	-8.73453
風	-8.73511
歳	-8.73524
まって	-8.73538
ザ	-8.73762
カス	-8.73774
誰	-8.73781
同	-8.73849
僕	-8.73877
嫌	-8.74046
超	-8.74084
まぁ	-8.74118
ラン	-8.74211
すれば	-8.74342
ちゃった	-8.74357
んな	-8.74521
色々	-8.74549
って言って	-8.74553
いつも	-8.74694
バイト	-8.74874
やろう	-8.74876
そうか	-8.74962
...(	-8.7497
そっか	-8.75017
うわ	-8.75025
にする	-8.75169
なさい	-8.75281
アレ	-8.75316
んですね	-8.75495
ように	-8.75539
熱	-8.75548
はない	-8.75614
▁おやすみ	-8.7576
次	-8.76416
メンション	-8.76434
ロー	-8.76508
どっち	-8.76738
▁そういえば	-8.76828
式	-8.76858
引	-8.77101
ついて	-8.77223
言葉	-8.77322
ログ	-8.77388
痛	-8.776
▁てか	-8.77607
役職	-8.77767
こういう	-8.78195
論	-8.78204
#	-8.78223
主	-8.78282
!!!!!!	-8.78289
黒	-8.78329
さんが	-8.78346
゚	-8.78664
できた	-8.78801
▁ひま	-8.79079
んですよね	-8.79114
そこ	-8.79125
機能	-8.79127
アイコン	-8.79184
ヌ	-8.79269
絵	-8.79402
▁今日	-8.79433
っちゃう	-8.79677
ラジオ	-8.79725
!(	-8.80089
bot	-8.80089
くいな	-8.80143
せる	-8.80172
本当に	-8.80222
▁最近	-8.80251
おかしい	-8.80262
っちゃ	-8.80313
しね	-8.80324
BOT	-8.80336
ってた	-8.80444
殺	-8.80596
えー	-8.80615
んや	-8.80827
見る	-8.80921
かぁ	-8.80938
an	-8.80942
多	-8.81051
▁ま	-8.81186
転	-8.81406
▁ほんと	-8.81472
られて	-8.81517
_	-8.81538
あまり	-8.81595
50	-8.81601
眠	-8.81726
昨日	-8.81861
▁明日	-8.81884
関係	-8.81954
▁ほ	-8.82224
おう	-8.82308
やすい	-8.82335
様	-8.82336
高校	-8.8245
やめろ	-8.82457
→	-8.82505
発言	-8.82591
▁ここ	-8.82746
飯	-8.82751
身	-8.82812
!!!!!!!!!!!!!!!!	-8.82919
のこと	-8.8301
ぽ	-8.83152
残	-8.83218
天使	-8.8324
雑フォ	-8.83246
ちょ	-8.83295
っぽい	-8.83319
さんの	-8.83431
やな	-8.83465
なに	-8.8352
でき	-8.83657
思い	-8.83686
法	-8.8371
っすね	-8.83813
がいい	-8.83819
かなり	-8.83852
▁そんな	-8.83953
なって	-8.84111
人の	-8.84229
たち	-8.84233
適当	-8.8434
撃	-8.84398
猫	-8.84402
▁NO	-8.84489
ぱ	-8.84654
定	-8.84831
そうな	-8.8496
普通	-8.84972
▁私も	-8.85129
言	-8.85521
起動	-8.85522
▁これは	-8.85533
ときは	-8.8554
居	-8.85551
天	-8.85637
どうぞ	-8.85673
▁多分	-8.85768
結局	-8.85789
血	-8.85845
電車	-8.85866
アカウント	-8.85868
▁僕は	-8.85891
▁>	-8.85922
・`)	-8.85951
運営	-8.85963
みた	-8.85972
マイクラ	-8.86013
私の	-8.86087
終わり	-8.86241
まる	-8.86339
しても	-8.8642
期	-8.86464
されてる	-8.8655
選	-8.86578
なかなか	-8.86703
ング	-8.86709
サン	-8.86711
ります	-8.86804
マジで	-8.86883
▁みんな	-8.87099
+	-8.87123
ディ	-8.87269
なり	-8.87371
ップ	-8.87413
、1	-8.87438
誰か	-8.87571
海	-8.87607
いった	-8.87618
野	-8.87637
たの	-8.87657
🤔	-8.87811
んか	-8.87963
食べる	-8.87977
雑談	-8.88305
アル	-8.88332
付け	-8.88474
るか	-8.88597
一人	-8.88599
覚え	-8.88732
になってる	-8.88824
荒らし	-8.88856
▁なに	-8.88912
があった	-8.89161
脳	-8.89452
入れる	-8.8947
'	-8.8962
ぴ	-8.89645
謎	-8.89771
ことは	-8.89948
赤	-8.89954
俺は	-8.90121
▁ア	-8.90142
▁今日は	-8.90158
まず	-8.90211
変え	-8.90233
いま	-8.90259
出して	-8.90288
大体	-8.90296
ヘ	-8.90309
▁くいな	-8.90481
J	-8.9049
出る	-8.90783
▁わかる	-8.90866
EXP	-8.90987
勢	-8.90991
愛	-8.90998
番	-8.91068
▁おお	-8.91091
かけ	-8.91097
受け	-8.91133
ゲー	-8.91156
ぽよ	-8.91164
時代	-8.91167
側	-8.9117
明	-8.91296
▁おは	-8.91414
持ち	-8.91426
アメリカ	-8.91684
おやすみ	-8.91706
作り	-8.91803
している	-8.92002
in	-8.92054
られ	-8.92068
すこ	-8.92191
かん	-8.92291
まして	-8.92296
▁とりあえず	-8.92314
割と	-8.92382
量	-8.92402
僕は	-8.9253
って言う	-8.92549
があって	-8.92632
市	-8.92769
書	-8.92772
ート	-8.92779
なくなった	-8.92796
ar	-8.92801
するの	-8.92839
▁M	-8.92924
それが	-8.92931
やんけ	-8.93029
づ	-8.93058
ライ	-8.93088
かなあ	-8.93249
言った	-8.93312
人に	-8.93366
場所	-8.9345
▁さんが	-8.93461
▁自分	-8.93572
▁C	-8.9359
▁おやすみなさい	-8.93651
くさ	-8.93682
昔	-8.93696
▁えー	-8.93851
初めて	-8.94048
派	-8.94117
みて	-8.94271
産	-8.94293
屋	-8.94349
なくなる	-8.94353
▁暇	-8.94395
▁「	-8.94446
やってた	-8.94531
▁そ	-8.94582
つけて	-8.94975
出来	-8.95123
切	-8.95141
され	-8.95246
思う	-8.95279
どっか	-8.95299
がんば	-8.95385
られない	-8.9545
なんだろう	-8.95502
私が	-8.95562
電話	-8.95598
休	-8.95686
11	-8.9569
殴	-8.95713
そうなんだ	-8.95799
オン	-8.95855
▁よろしくです	-8.95896
カード	-8.95918
ても	-8.95921
進	-8.95925
まった	-8.96015
と思った	-8.96043
そろそろ	-8.96092
▁こんにちは	-8.96218
or	-8.96427
....	-8.96502
ーム	-8.96564
▁まだ	-8.96647
が多い	-8.9672
ないよ	-8.96747
に行く	-8.9676
んじゃね	-8.96819
安い	-8.96834
今日は	-8.96839
▁すごい	-8.9702
るけど	-8.97031
してます	-8.97132
確かに	-8.97134
アニメ	-8.97153
マジ	-8.97179
腹	-8.97355
▁ん	-8.97429
幼女	-8.97462
サイト	-8.97582
起き	-8.97598
てか	-8.97644
家に	-8.97736
寝て	-8.97789
pc	-8.97852
授業	-8.9789
東京	-8.97956
いえ	-8.97963
なんだよ	-8.98045
ふーん	-8.98072
学生	-8.98196
どういう	-8.98215
木	-8.98247
理解	-8.98281
薬	-8.98426
今の	-8.98455
▁゙	-8.98604
ですかね	-8.98722
▁おっ	-8.98728
▁んー	-8.98795
駅	-8.98798
座	-8.98798
きれい	-8.98806
やぞ	-8.98886
>	-8.98934
服	-8.98974
毎日	-8.99011
しまう	-8.99034
知らん	-8.99064
サー	-8.99167
考えて	-8.99219
新しい	-8.99235
関	-8.99254
そうです	-8.99378
痛い	-8.99469
出す	-8.99582
はある	-8.99584
相手	-8.99712
ょ	-8.99756
ませ	-8.99843
くれる	-9.00101
なければ	-9.00114
普通の	-9.00164
なくても	-9.00235
今年	-9.00278
っこ	-9.00335
店	-9.00345
,	-9.00471
ソフト	-9.00471
言ってた	-9.00504
▁ひ	-9.00542
どれ	-9.00661
割	-9.0079
宣伝	-9.00847
画面	-9.00852
食べた	-9.00949
初	-9.01079
18	-9.01105
アン	-9.01193
起こ	-9.01262
入り	-9.01379
discord	-9.01413
へん	-9.01572
▁何か	-9.01586
ジャ	-9.01742
聞いた	-9.01749
しましょう	-9.01755
太	-9.01786
怖	-9.01841
嘘	-9.01912
島	-9.01982
ユーザー	-9.01984
るな	-9.02046
かけて	-9.02111
でいい	-9.02114
☆	-9.02172
雨	-9.02172
言語	-9.0221
かなぁ	-9.0224
聞き	-9.02248
最	-9.0227
買い	-9.02281
バグ	-9.02322
住	-9.02489
型	-9.02544
落ち	-9.02559
▁それで	-9.02598
忘れ	-9.02614
BAN	-9.02621
速	-9.02689
和	-9.02734
待って	-9.02737
行き	-9.02788
行きたい	-9.02802
変な	-9.02835
▁LV	-9.02917
おもしろい	-9.03077
器	-9.03124
しょ	-9.0315
持ってる	-9.03175
低	-9.03415
入ってる	-9.03452
右	-9.03516
14	-9.03679
我	-9.03709
焼き	-9.03749
っち	-9.03789
使える	-9.03898
垢	-9.03934
いいですね	-9.03978
えて	-9.0403
ほぼ	-9.04067
絵文字	-9.04121
重い	-9.04194
終わった	-9.04216
開	-9.04217
アプリ	-9.04228
▁だって	-9.04436
気持ち	-9.04443
ここに	-9.04445
こいつ	-9.04452
くそ	-9.04482
▁おかえり	-9.04486
ポケモン	-9.04487
DM	-9.04492
早	-9.04521
戻	-9.04525
そっち	-9.04567
ラーメン	-9.04691
コード	-9.04737
まじ	-9.0495
ことが	-9.04999
っぱ	-9.05007
フィ	-9.05207
さんは	-9.05263
生活	-9.053
教えて	-9.05408
刺	-9.05468
ナリ	-9.05581
どんな	-9.0569
くなった	-9.05851
るのは	-9.0586
ないので	-9.05932
at	-9.06011
川	-9.06055
とも	-9.06219
プロ	-9.06358
使ってる	-9.06406
写真	-9.06438
もんね	-9.06736
集	-9.06758
マー	-9.06815
▁うぇいうぇい	-9.06839
つい	-9.0684
業	-9.07011
ひと	-9.07033
とりあえず	-9.07125
首	-9.07257
カー	-9.07376
ok	-9.07408
かね	-9.07418
たまに	-9.07428
イメージ	-9.07458
なさそう	-9.07524
ころ	-9.07576
あるけど	-9.07635
風呂	-9.07683
▁ただ	-9.07722
????	-9.07746
しく	-9.07787
しよ	-9.07854
さっき	-9.07895
ける	-9.07907
ファイル	-9.08102
▁俺は	-9.08149
ラー	-9.08164
捨て	-9.08215
素	-9.0825
治	-9.0834
出た	-9.0839
そうなの	-9.08472
世	-9.08501
他	-9.08637
工	-9.08652
原	-9.08668
いう	-9.08735
予	-9.08823
唐突	-9.08875
昼	-9.08925
りゃ	-9.08938
▁おー	-9.0895
とかいう	-9.08953
▁O	-9.09055
まん	-9.0924
要	-9.09243
VC	-9.09367
いけ	-9.09396
▁EXP	-9.09503
について	-9.09577
ヨ	-9.09582
うちの	-9.09582
気に	-9.09731
ゴミ	-9.09784
苦	-9.09836
▁L	-9.09874
聞く	-9.10147
逆	-9.10248
するか	-9.10269
ぷ	-9.10282
▁俺も	-9.10309
うまい	-9.10384
かっこいい	-9.10386
夏	-9.10509
バレ	-9.10572
バン	-9.1058
ですけど	-9.10684
だぞ	-9.10755
土	-9.10997
わり	-9.1101
確か	-9.11032
好きな	-9.111
いける	-9.11361
連	-9.11384
リア	-9.11385
寒い	-9.11521
雪	-9.11568
ことある	-9.11588
俺の	-9.11634
ですが	-9.11657
▁スマホ	-9.11708
特	-9.11741
裏	-9.1177
頃	-9.1177
あそこ	-9.11782
れてる	-9.11886
員	-9.11962
テレビ	-9.1198
なお	-9.12134
ダメ	-9.12166
彼	-9.12174
消	-9.12191
んでしょう	-9.12239
耳	-9.12402
なんだっけ	-9.12466
ォ	-9.12517
サイ	-9.12526
県	-9.12609
全員	-9.12632
出てくる	-9.12954
この鯖	-9.13031
一緒に	-9.13058
チョコ	-9.13072
あんま	-9.13097
広	-9.13097
▁2	-9.13245
笑う	-9.13286
っちゃった	-9.13339
っていうのは	-9.13414
台	-9.13446
映画	-9.13465
長い	-9.13529
みたいに	-9.13625
習	-9.13637
光	-9.13669
対応	-9.13681
科	-9.13698
メール	-9.13829
帰り	-9.13832
読み	-9.13842
ロリ	-9.13864
レー	-9.13882
良	-9.13905
くなって	-9.1395
んですけどね	-9.14066
もし	-9.14089
歩	-9.14121
ところで	-9.14154
コッペパン	-9.1416
ハイ	-9.14322
てた	-9.14331
帰	-9.14373
そういうこと	-9.14498
ましたね	-9.145
有能	-9.14542
が一番	-9.14611
安	-9.14683
じゃないの	-9.14701
▁よし	-9.14749
他の	-9.14777
クラス	-9.14936
断	-9.14965
かかる	-9.15088
記憶	-9.15186
いろんな	-9.15186
on	-9.15187
もない	-9.15203
▁ふ	-9.1523
現	-9.15258
有	-9.15325
石	-9.15402
激	-9.15403
引き	-9.15599
持	-9.15644
なんとか	-9.15678
やっと	-9.15684
一回	-9.15688
キャラ	-9.15702
▁そうですね	-9.15756
勝手に	-9.15849
▁そうそう	-9.15896
やす	-9.15938
▁そうだね	-9.15986
言ってる	-9.16021
参加	-9.16033
書き	-9.16121
冷	-9.16125
▁W	-9.16204
質	-9.1625
▁やっぱり	-9.16332
起きて	-9.16335
キャ	-9.16343
やりたい	-9.16399
意	-9.16479
組	-9.16497
ひどい	-9.16499
')	-9.16501
ればいい	-9.16632
le	-9.16685
近	-9.16714
19	-9.16851
得	-9.16916
確認	-9.16939
いいの	-9.17029
プレイ	-9.17144
と思います	-9.17227
▁また	-9.17327
課題	-9.17382
いらない	-9.17386
特に	-9.17631
ッド	-9.17652
、2	-9.17742
キー	-9.17872
出来る	-9.17955
間に	-9.17982
ra	-9.18136
データ	-9.18141
品	-9.18237
?(	-9.18238
髪	-9.18261
遅い	-9.18309
たくない	-9.18503
りました	-9.18555
たけど	-9.18667
ごめん	-9.1868
やば	-9.18775
ガン	-9.18801
もらって	-9.18803
辛い	-9.19018
める	-9.19026
▁宜しくお願いします	-9.19173
GB	-9.19204
そこまで	-9.19237
ro	-9.19257
増	-9.19259
青	-9.19393
いくら	-9.19538
ファ	-9.19569
きっと	-9.19573
60	-9.19589
なるほど	-9.19615
左	-9.19626
キーボード	-9.19632
付	-9.19692
▁~~	-9.19743
▁ちなみに	-9.19768
今度	-9.19773
no	-9.19797
のほうが	-9.19843
命	-9.19845
じゃないですか	-9.19849
やめて	-9.19877
ダー	-9.19959
べき	-9.19999
にゃ	-9.20027
de	-9.2005
弾	-9.20071
あなた	-9.20076
滅	-9.20079
枚	-9.20081
▁3	-9.20097
ないし	-9.20126
いいか	-9.203
常	-9.20409
なんですか	-9.20433
???	-9.20443
爆	-9.20451
るのか	-9.20466
限	-9.20512
中に	-9.20515
花	-9.20532
差	-9.20741
▁うむ	-9.20764
散	-9.20767
▁__**	-9.20769
しないと	-9.2082
上げ	-9.20865
ないの	-9.20916
ッシュ	-9.20969
軽	-9.21022
ばん	-9.21026
1000	-9.21072
ミス	-9.21158
ッチ	-9.21164
茶	-9.21178
シュ	-9.21184
人で	-9.21225
▁そして	-9.21364
ほん	-9.21384
のよ	-9.21412
のお	-9.21448
今は	-9.21705
本当	-9.21801
状態	-9.21923
最高	-9.21934
もいい	-9.2205
しゅ	-9.22052
洗	-9.22155
当職	-9.22163
説明	-9.22188
話題	-9.222
少	-9.2224
決	-9.22367
00	-9.22424
ンゴ	-9.22477
切り	-9.22559
▁どう	-9.22619
だめだ	-9.22665
疲れ	-9.22667
▁マイクラ	-9.22687
あいつ	-9.22774
てない	-9.22775
死んだ	-9.22789
秒	-9.22852
すっごい	-9.22856
ション	-9.22901
前の	-9.22902
だわ	-9.23008
よねー	-9.231
!!!!	-9.23135
クロ	-9.23161
当	-9.23184
to	-9.23224
悲しい	-9.23261
件	-9.23331
乗	-9.23432
▁いい	-9.23659
追加	-9.23802
会社	-9.23826
送	-9.23883
走	-9.2396
させ	-9.23978
モン	-9.24104
例	-9.24272
▁めっちゃ	-9.24315
取	-9.24336
飲んで	-9.24348
やで	-9.24462
だが	-9.24468
頑張って	-9.24471
特定	-9.24527
替え	-9.24596
ワン	-9.24623
バイ	-9.24636
あるから	-9.24649
なんや	-9.24675
次のレベルまで	-9.24749
ダイ	-9.24829
ことない	-9.24876
勝	-9.2488
そのまま	-9.24925
全く	-9.24975
▁いま	-9.25065
日本人	-9.25111
カレー	-9.2516
もらった	-9.25212
is	-9.25222
だったの	-9.25366
生き	-9.25372
たくさん	-9.25381
▁やっぱ	-9.25395
話し	-9.2545
メッセージ	-9.25469
方法	-9.25533
▁あらあら	-9.25593
王	-9.2571
角	-9.2571
るぞ	-9.25724
いたら	-9.25733
離	-9.2574
そうですね	-9.25832
行こう	-9.25901
が好き	-9.25931
便利	-9.25956
ぶり	-9.25984
許	-9.26017
アップ	-9.2604
いいや	-9.2614
っか	-9.26176
ウン	-9.26232
せん	-9.26255
古	-9.26278
電	-9.26299
パー	-9.26361
理由	-9.26685
▁僕	-9.26705
リアル	-9.26707
これで	-9.26763
真	-9.26789
あれは	-9.26937
バス	-9.27009
16	-9.2712
横	-9.27166
▁お前	-9.27241
雑	-9.27354
丸	-9.27413
ひま	-9.27424
である	-9.27439
ううう	-9.27475
かしら	-9.27485
un	-9.27499
権限	-9.27665
休み	-9.27828
号	-9.27868
ていうか	-9.2788
PS	-9.27917
しそう	-9.27918
実際	-9.27924
あたり	-9.27933
と同じ	-9.2809
少ない	-9.28112
145	-9.28122
定期	-9.28318
皆	-9.28326
ほとんど	-9.28399
料理	-9.28415
40	-9.28519
oo	-9.28531
収	-9.28584
えーと	-9.28663
北	-9.28887
ございます	-9.28932
苦手	-9.28968
時は	-9.29037
th	-9.29047
かと	-9.29064
俺も	-9.29152
と思うけど	-9.29175
80	-9.29274
しー	-9.29277
可愛い	-9.2931
だれか	-9.29358
って何	-9.29386
してるの	-9.29399
反応	-9.294
退	-9.29424
のレベルが	-9.29484
個人	-9.29498
させて	-9.29513
んですかね	-9.29525
払	-9.29614
なった	-9.29619
はもう	-9.29691
してくれ	-9.29795
あんな	-9.29817
対	-9.29837
優	-9.29876
猥談	-9.29892
↑	-9.29897
メイン	-9.3003
ィ	-9.30048
ピン	-9.30103
達	-9.30146
コマンド	-9.30149
眠い	-9.30181
行ける	-9.30189
立て	-9.30345
参	-9.30394
大阪	-9.30412
お母さん	-9.30657
いじ	-9.30672
何を	-9.3077
っつ	-9.30907
訳	-9.30908
過ぎ	-9.3094
ゅ	-9.30998
付き	-9.31004
だからね	-9.31093
るんだ	-9.31102
視	-9.3112
ちゅ	-9.31123
▁僕も	-9.31158
自由	-9.31174
寒	-9.31211
投げ	-9.31315
プラ	-9.31331
試	-9.31353
字	-9.31597
ご飯	-9.31669
ma	-9.31699
とても	-9.31749
▁ただいま	-9.31751
ックス	-9.31763
上に	-9.31809
装	-9.31897
っていうの	-9.31929
鼻	-9.31931
予定	-9.31949
込み	-9.31958
したの	-9.32038
自分が	-9.32042
切れ	-9.32066
帰って	-9.32077
▁なん	-9.32136
あん	-9.32146
女の子	-9.3219
レン	-9.32329
配	-9.32337
▁ワイ	-9.32413
】	-9.32446
懐かしい	-9.32524
の中で	-9.32528
▁かわいい	-9.32571
トリ	-9.32648
とかも	-9.32698
うるさい	-9.32708
るよ	-9.32744
▁ぬ	-9.32786
たん	-9.32919
なう	-9.32935
13	-9.32953
作業	-9.32999
乗り	-9.33019
どうしよう	-9.33178
あげ	-9.33182
中国	-9.33196
違い	-9.33202
の中	-9.33247
通り	-9.33379
ュ	-9.33391
よい	-9.33412
敵	-9.33483
けん	-9.33508
嫌だ	-9.33573
表	-9.33699
捕	-9.33734
大きい	-9.33749
調べ	-9.33815
してて	-9.33824
東	-9.33994
頼	-9.3404
これから	-9.34111
どうした	-9.34134
だお	-9.34139
en	-9.34161
再	-9.34201
置	-9.34207
ため	-9.34216
難	-9.34257
トイレ	-9.34269
たから	-9.34357
見え	-9.34384
殺す	-9.34415
んだから	-9.34425
お腹	-9.34433
わー	-9.34486
ってない	-9.34503
ここで	-9.34682
ために	-9.34727
終わって	-9.34882
ウイルス	-9.3506
つもり	-9.35096
そういえば	-9.35139
思った	-9.35164
と思ったら	-9.35166
まー	-9.35194
がいる	-9.35238
思い出	-9.35306
ーーー	-9.35319
地震	-9.35334
無料	-9.35364
ホモ	-9.35403
ワー	-9.3548
にくい	-9.35507
んだろ	-9.35542
迷	-9.35589
ˇ	-9.35591
小さい	-9.35616
通話	-9.35631
ガチ	-9.35696
フェ	-9.35809
数学	-9.35893
とかって	-9.35898
になります	-9.35917
クリ	-9.36011
暴	-9.36011
を見	-9.3606
プログラミング	-9.36125
開示	-9.36129
変わる	-9.36146
見たら	-9.36178
次の	-9.36209
は草	-9.36254
描	-9.36342
平	-9.36381
紙	-9.36388
渡	-9.36393
取って	-9.36398
制限	-9.36406
そして	-9.36416
ドン	-9.36507
俺が	-9.36519
▁へー	-9.36595
ブル	-9.36637
職	-9.36644
it	-9.36648
ーズ	-9.36866
制	-9.36881
って言ってた	-9.3692
やだ	-9.36956
人生	-9.37093
なきゃいけない	-9.37134
社	-9.37135
焼	-9.37166
LINE	-9.37202
んですが	-9.3722
どの	-9.37308
よな	-9.37375
可能性	-9.37492
入れた	-9.37496
向こう	-9.37528
いいね	-9.37563
押し	-9.37577
ヨッシー	-9.37741
受験	-9.37744
倍	-9.37745
試験	-9.37745
飛行機	-9.37745
無能	-9.37782
▁**__	-9.37978
根	-9.38017
布団	-9.3802
んだが	-9.38034
ステ	-9.38092
なかったら	-9.38147
ck	-9.38206
全て	-9.38225
インストール	-9.3829
など	-9.38296
誤字	-9.38296
クラ	-9.38375
だー	-9.38424
子ども	-9.38471
一瞬	-9.38524
になりました	-9.3854
脱	-9.38563
Windows	-9.38564
四	-9.38564
星	-9.38564
移動	-9.38583
あれば	-9.38663
st	-9.38681
わかった	-9.38683
値	-9.38685
しかし	-9.38749
▁寝	-9.38784
簡単	-9.38854
おっ	-9.38923
止め	-9.3897
飲み	-9.39009
記	-9.39052
銃	-9.39115
積	-9.39115
しようかな	-9.39148
あの人	-9.39157
レモン	-9.39211
セーフ	-9.39286
それも	-9.39313
いいけど	-9.39315
Z	-9.39391
じょ	-9.39421
ということ	-9.39479
通知	-9.39489
ショ	-9.39559
入る	-9.39563
読んで	-9.39586
相	-9.39673
どうやって	-9.39726
打	-9.39791
▁なんだ	-9.39797
ものを	-9.39905
率	-9.39936
公式	-9.39958
のとき	-9.39969
開発	-9.39979
えっ	-9.40001
でもいい	-9.40037
▁ゲーム	-9.40154
出した	-9.40155
まい	-9.40162
利	-9.40166
元気	-9.40175
犬	-9.40224
宿題	-9.40225
言えば	-9.40278
うちに	-9.4035
周り	-9.40361
に行って	-9.40376
してくる	-9.40388
って思って	-9.40405
綺麗	-9.40504
遠	-9.40554
信	-9.40557
▁どこ	-9.40628
の名前	-9.40813
いいじゃん	-9.4106
表示	-9.41067
25	-9.41112
こそ	-9.41116
カン	-9.41239
壊	-9.41268
そー	-9.41327
あげる	-9.41479
つける	-9.41488
▁おはよー	-9.41526
運	-9.41584
もちろん	-9.41628
me	-9.4186
すか	-9.41875
リング	-9.41898
オンライン	-9.41924
暑い	-9.41957
聞か	-9.4197
さえ	-9.42041
聴	-9.42061
テン	-9.42064
まま	-9.42086
プレ	-9.42087
みる	-9.42121
みたいなの	-9.42161
るわ	-9.42266
▁まじ	-9.42393
ノート	-9.42461
実は	-9.42517
人いる	-9.42549
おかし	-9.4259
忘れた	-9.42676
そうだね	-9.42719
満	-9.42745
つき	-9.42763
名古屋	-9.42767
存在	-9.42769
エン	-9.42798
グラ	-9.42873
カル	-9.42981
ふり	-9.43013
共	-9.43042
んでしょ	-9.43075
たま	-9.43117
にいる	-9.43176
al	-9.43282
ちゃって	-9.43306
冬	-9.43331
微妙	-9.43341
久しぶりに	-9.4335
帰れ	-9.43396
とかは	-9.43438
▁俺の	-9.43486
なくなって	-9.43601
スタ	-9.43605
コーヒー	-9.43629
隠	-9.43629
iPhone	-9.43629
ってきた	-9.43704
▁日本	-9.43837
▁おい	-9.4387
近い	-9.4389
研究	-9.43918
熊谷	-9.43918
誰も	-9.4396
覚	-9.43974
による	-9.44029
にした	-9.44048
ry	-9.44088
そもそも	-9.44109
ダイスケ	-9.4414
起きる	-9.44177
反	-9.44182
▁誰か	-9.44215
今まで	-9.44267
寝ます	-9.44285
触	-9.44304
▁違う	-9.44371
一緒	-9.44433
想	-9.44452
かどうか	-9.44454
ハン	-9.44457
逆に	-9.44492
つつ	-9.44504
片	-9.44519
好	-9.44527
メン	-9.44548
まずい	-9.44577
凄い	-9.44604
行か	-9.44635
基本	-9.44687
なこと	-9.44689
カラ	-9.44711
♪	-9.4479
▁昨日	-9.44839
OS	-9.4493
^^	-9.44975
▁一応	-9.44987
急に	-9.45016
飲	-9.45034
骨	-9.45082
女子	-9.45103
そうだよね	-9.4534
端	-9.45369
防	-9.45375
約	-9.45375
聞こえ	-9.45376
場合は	-9.45388
ブロック	-9.45423
辛	-9.45578
良かった	-9.4558
ナー	-9.45626
▁そういう	-9.45641
観	-9.45659
ha	-9.45661
▁確かに	-9.45675
社会	-9.45705
急	-9.45736
ェ	-9.45757
▁学校	-9.45764
込んで	-9.45794
ですー	-9.45796
▁さて	-9.45828
校	-9.45858
十	-9.45894
シー	-9.45942
しっかり	-9.45966
ピー	-9.46011
コー	-9.46071
▁まじか	-9.46086
今から	-9.46088
わし	-9.46135
上の	-9.46136
保	-9.46253
改	-9.46256
袋	-9.4626
生きて	-9.46264
逃げ	-9.46264
折	-9.46305
週間	-9.46361
なのかな	-9.46395
んだっけ	-9.46486
ことに	-9.46493
行け	-9.46498
<	-9.46505
遊	-9.46507
魚	-9.46548
犯	-9.4655
守	-9.46557
無駄	-9.46563
なんです	-9.46592
▁エ	-9.46631
母	-9.46636
▁大	-9.46656
かす	-9.46707
フル	-9.46802
細	-9.46834
こわい	-9.46849
毛	-9.46855
してください	-9.46861
おめでとうございます	-9.46861
ごめんなさい	-9.46938
好きです	-9.46964
よろしくお願いします	-9.46978
関係ない	-9.47013
探	-9.47058
しません	-9.47084
放	-9.471
レス	-9.47127
取れ	-9.47146
等	-9.47154
なにか	-9.47167
ありません	-9.47223
よろしく	-9.47228
いら	-9.47325
あるの	-9.47394
せて	-9.47423
動か	-9.47452
すみません	-9.47475
最強	-9.4748
▁私の	-9.47519
思って	-9.47522
ビー	-9.47596
OK	-9.47702
美	-9.47723
お願いします	-9.47756
しかも	-9.47809
たり	-9.47857
終わる	-9.47875
キレ	-9.47907
マイ	-9.47916
さい	-9.47919
っとる	-9.47948
けて	-9.47957
しま	-9.47957
過	-9.47971
%	-9.48022
スイッチ	-9.48054
ルーカス	-9.48104
そんなこと	-9.48122
ますか	-9.4815
辺	-9.48192
きつい	-9.48201
使った	-9.48295
のでは	-9.48323
失	-9.48351
思	-9.48354
環境	-9.48356
検索	-9.48357
んじゃないの	-9.48462
してるから	-9.48624
乱	-9.48654
南	-9.48659
おすすめ	-9.4866
言わない	-9.4871
▁おはよ	-9.48724
飛ば	-9.48748
いてる	-9.48766
ダインさん	-9.48849
wwww	-9.48905
ぺ	-9.48906
日に	-9.48921
まり	-9.49032
24	-9.49097
一つ	-9.49107
キング	-9.4911
抜け	-9.49111
ぼく	-9.49168
打ち	-9.49213
じゃないか	-9.49228
この人	-9.4924
変換	-9.49277
どうせ	-9.49311
去年	-9.49331
ch	-9.4946
こん	-9.49532
▁オ	-9.49536
罪	-9.49566
結果	-9.4958
便乗	-9.4958
死んで	-9.49632
かない	-9.49638
▁大丈夫	-9.4968
▁うんうん	-9.49762
▁マ	-9.49774
思い出した	-9.49851
結	-9.49865
過疎	-9.49882
使え	-9.49919
級	-9.50057
先輩	-9.5019
はじめ	-9.50208
はちわれさん	-9.50365
ばっかり	-9.50367
来ない	-9.50412
開け	-9.50428
週	-9.50442
届	-9.50497
沖縄	-9.50497
海外	-9.50559
タイ	-9.50602
近く	-9.50717
務	-9.50786
言われて	-9.50807
何が	-9.50812
だもん	-9.5095
ってくる	-9.50981
修	-9.51079
スペック	-9.5113
ちがう	-9.51167
ふう	-9.5119
リンク	-9.51198
るやつ	-9.51199
消し	-9.51235
1.	-9.51245
▁やばい	-9.51281
まーす	-9.51353
ジャン	-9.51394
せない	-9.51477
話す	-9.51518
!」	-9.51569
書く	-9.51598
la	-9.51598
人と	-9.51637
いたい	-9.51659
フォ	-9.51696
そうそう	-9.51713
役	-9.51715
助	-9.51729
向	-9.51729
吸	-9.51738
結婚	-9.51743
令和	-9.51746
▁うどん	-9.51815
▁いやー	-9.5196
加	-9.52029
まじで	-9.52041
図	-9.52054
させる	-9.52139
わかん	-9.52239
ザー	-9.52331
でもない	-9.52355
らしいです	-9.52419
流れ	-9.52458
中学	-9.52469
睡眠	-9.52687
▁いいね	-9.52699
ジュ	-9.52728
とう	-9.52747
あい	-9.52821
んでる	-9.52943
出し	-9.52953
そうだな	-9.52999
FooServer	-9.53001
によって	-9.53026
解決	-9.5303
って言われて	-9.53134
シン	-9.53173
入った	-9.53204
突	-9.53303
Twitter	-9.53318
慣れ	-9.53333
面倒	-9.53334
▁一	-9.53402
だったから	-9.53462
話を	-9.53469
ライン	-9.5359
合い	-9.53601
計	-9.53623
芋	-9.53636
北海道	-9.53637
極	-9.53637
家族	-9.53655
わけじゃない	-9.53858
すいません	-9.53879
格	-9.53883
魔	-9.53915
例えば	-9.53956
カラオケ	-9.53957
息	-9.53957
興味	-9.53963
大好き	-9.54135
アー	-9.5417
一度	-9.54295
まえ	-9.54306
▁駄目です	-9.54341
どん	-9.5436
目が	-9.54361
ッと	-9.54487
気分	-9.54498
移	-9.54577
▁ほう	-9.54696
とかで	-9.54732
▁S	-9.548
ph	-9.54878
▁#	-9.549
アウト	-9.54923
もしかして	-9.54947
タイプ	-9.54956
爆発	-9.55022
▁そもそも	-9.55031
弱	-9.55152
程	-9.55213
出ない	-9.55215
絶	-9.5523
ほう	-9.55242
テトリス	-9.55245
種	-9.55536
彼女	-9.55595
じゃなかった	-9.55631
メモリ	-9.55679
▁というか	-9.55742
放置	-9.55905
変態	-9.55905
言われた	-9.5602
マック	-9.56068
めんど	-9.56168
▁ハ	-9.56182
ること	-9.56216
最悪	-9.56258
安心	-9.56259
ドラ	-9.56279
生まれ	-9.56287
ハト	-9.5634
見てる	-9.56453
フレ	-9.56481
誕生日	-9.5655
ご利用ありがとうございま	-9.5655
サーバーから抜けました	-9.5655
鳴	-9.5655
遊び	-9.56596
参加しました	-9.56597
旅行	-9.56615
▁こん	-9.5666
ta	-9.56705
深	-9.56803
落	-9.56816
買おう	-9.56887
▁A	-9.56889
ランド	-9.56898
運動	-9.569
身長	-9.56946
始めた	-9.56984
co	-9.57054
友人	-9.57064
アイ	-9.57072
ども	-9.571
第	-9.57161
復活	-9.57212
になりそう	-9.57265
すと	-9.57357
病	-9.57361
▁結構	-9.5741
できて	-9.5746
食べたい	-9.5746
▁アイコン	-9.57461
そこに	-9.57497
独	-9.5754
@	-9.5754
緑	-9.5754
ガー	-9.57556
▁ふり	-9.57685
すら	-9.577
するぞ	-9.57713
してくれる	-9.57905
やれ	-9.57934
使わ	-9.58077
ブリ	-9.5813
そしたら	-9.58168
ずに	-9.58171
オー	-9.5821
変わって	-9.58318
▁じゃ	-9.58416
撮	-9.58443
りんご	-9.58482
だなぁ	-9.58495
程度	-9.58534
充電	-9.58543
うんち	-9.5855
ジョ	-9.58555
したり	-9.58591
えた	-9.58612
よりも	-9.58615
しゃべ	-9.58648
変えた	-9.5878
よし	-9.58788
経	-9.58844
異	-9.58865
帰宅	-9.58878
っきり	-9.58886
分からない	-9.58964
適	-9.5906
行かない	-9.59139
圧	-9.59212
お父さん	-9.59214
練習	-9.59217
見えない	-9.59248
韓国	-9.59273
もらう	-9.5936
にある	-9.59379
日本の	-9.59407
ちょうど	-9.59437
に戻	-9.59457
やったら	-9.59469
わい	-9.59486
うぇいうぇいうぇいうぇいうぇい	-9.59534
波	-9.59538
いいよね	-9.5954
弁	-9.5954
館	-9.5955
めんどくさい	-9.59553
起きた	-9.59594
マスク	-9.59605
一日	-9.59738
▁前	-9.59757
▁あぁ	-9.59813
ついた	-9.59823
やらない	-9.5983
害	-9.5988
交	-9.59885
御	-9.59889
続	-9.59891
に行った	-9.59955
ですねー	-9.59961
一部	-9.59971
って言った	-9.59975
マシ	-9.60056
料	-9.60137
んだよなぁ	-9.60138
▁わろた	-9.60241
使えない	-9.60247
仕方ないね	-9.60261
止ま	-9.60279
なんでも	-9.60302
くれた	-9.60332
答え	-9.60391
人たち	-9.60403
末	-9.60481
とか思って	-9.60498
楽しみ	-9.60555
•	-9.6057
歯	-9.6057
▁🎉🤗	-9.60571
▁たし蟹	-9.60584
一般	-9.60585
精神	-9.60586
倒	-9.60672
ョ	-9.60694
回線	-9.60739
帰る	-9.60744
出来ない	-9.60749
おはようございます	-9.60768
はね	-9.60789
箱	-9.60913
毒	-9.60913
稼	-9.60913
つま	-9.60959
適当に	-9.61004
スター	-9.61068
言わ	-9.6109
ロン	-9.61109
?」	-9.61114
つけた	-9.61131
やし	-9.61191
ただの	-9.61208
その人	-9.61223
吐	-9.6123
卒業	-9.61246
五	-9.61257
こちら	-9.6126
内容	-9.61277
に入って	-9.61334
ふりかす	-9.61342
人も	-9.6135
ませんか	-9.61361
はちわれ	-9.61405
てきた	-9.61436
▁わい	-9.61489
仕方ない	-9.61508
遊んで	-9.6152
ユ	-9.61535
室	-9.61585
略	-9.61601
別の	-9.61713
ニルク	-9.61767
そんなん	-9.61778
かける	-9.61807
ものが	-9.61869
言われ	-9.619
笑った	-9.61937
病院	-9.61954
てください	-9.61976
飲む	-9.62025
そりゃ	-9.62031
ジェ	-9.62049
▁雑フォ	-9.62113
並	-9.62136
暗	-9.62174
あるよ	-9.62204
のところ	-9.62224
lo	-9.62228
公	-9.62263
ごと	-9.6227
完全に	-9.62282
されない	-9.62327
合う	-9.6235
自動	-9.62384
せや	-9.62386
ないか	-9.62442
食う	-9.62449
おお	-9.62475
。*	-9.62475
▁こんばんはー	-9.62501
最初	-9.62504
ねる	-9.62581
▁どうも	-9.62595
きたい	-9.62634
スパム	-9.62644
流石に	-9.62645
ついでに	-9.62661
こうやって	-9.62663
受	-9.62724
ゼ	-9.62746
500	-9.62778
ic	-9.62798
見える	-9.62844
みたいな感じ	-9.62849
アホ	-9.62851
だぁ	-9.62925
短	-9.62987
隣	-9.62992
腕	-9.62992
Android	-9.62993
黙	-9.62993
年齢	-9.63001
いいんじゃない	-9.63001
操作	-9.63005
言ったら	-9.63068
やってない	-9.63122
▁こんな	-9.63123
..	-9.63135
大事	-9.6317
物理	-9.63216
万円	-9.63221
われ	-9.63265
動く	-9.63282
▁よく	-9.63315
\	-9.63344
塾	-9.63344
破壊	-9.63351
チャット	-9.63439
23	-9.63442
さすがに	-9.63469
▁【	-9.63503
そうですか	-9.63504
ri	-9.63521
書いた	-9.63549
来年	-9.63581
の人が	-9.63585
️	-9.63696
恋	-9.63696
百	-9.63696
鳥	-9.63696
クッソ	-9.63696
迷惑	-9.63699
変わった	-9.63699
登録	-9.63699
でしょうか	-9.63718
増えて	-9.63742
どこに	-9.63743
はどう	-9.63749
▁そうそうそう	-9.63749
話して	-9.6377
出てきた	-9.63819
できます	-9.63823
低い	-9.63857
って言われた	-9.63863
すること	-9.63883
押	-9.63913
遅	-9.63999
っていうのが	-9.64022
卵	-9.64049
演	-9.64049
ゲーセン	-9.64061
▁朝	-9.64074
ed	-9.64074
、3	-9.64113
▁自分の	-9.64281
を見て	-9.64373
ヴ	-9.64385
▁普通に	-9.64396
買え	-9.64439
この前	-9.64619
et	-9.64631
▁東京	-9.64647
閉	-9.6471
▁先生	-9.64726
趣味	-9.64763
▁幼女	-9.6478
るので	-9.64813
先に	-9.64879
そこで	-9.64881
あったら	-9.64913
最後	-9.6497
▁no	-9.64975
どうして	-9.6501
気になる	-9.65032
めちゃくちゃ	-9.65117
食い	-9.65135
しょうがない	-9.65164
部活	-9.65215
ロリコン	-9.65244
たんだけど	-9.65277
流行	-9.65314
うまく	-9.65341
んよ	-9.6539
置いて	-9.6541
ゃ	-9.65457
玉	-9.65474
システム	-9.65475
揚げ	-9.65479
us	-9.65548
かれ	-9.65565
まくって	-9.65605
▁そしたら	-9.65614
300	-9.6564
報	-9.65781
具	-9.65802
ポン	-9.65813
問	-9.65817
スクショ	-9.65835
フレンド	-9.65835
風邪	-9.65839
▁そうなんだ	-9.65876
▁うんこ	-9.65949
りする	-9.65961
だいたい	-9.66136
ほうがいい	-9.66148
町	-9.66196
粉	-9.66218
ダイン	-9.66259
半分	-9.66292
場合	-9.66322
しています	-9.66353
鯖主	-9.66374
ありそう	-9.66471
負け	-9.66518
いいですか	-9.66521
叩	-9.66558
油	-9.66558
降	-9.66668
どー	-9.66672
下手	-9.66674
おめ	-9.66767
減	-9.66788
困	-9.66844
非	-9.66921
ちん	-9.66994
チン	-9.66999
してきた	-9.67
うっ	-9.67006
現実	-9.67009
としたら	-9.67017
言えない	-9.67047
くなってきた	-9.67097
どうも	-9.67179
▁F	-9.6722
列	-9.67287
非常に	-9.67287
決め	-9.67302
読む	-9.67354
作れ	-9.67406
▁いいですね	-9.6744
ついてる	-9.67452
ay	-9.67637
いか	-9.67637
森	-9.67643
米	-9.67653
パプリカ	-9.67653
マウス	-9.67655
なんとなく	-9.6768
なんかね	-9.67685
うちは	-9.67693
みたら	-9.67759
・。・	-9.67781
でもね	-9.67813
待	-9.67927
似	-9.67969
17	-9.68014
誘	-9.68021
役職パネル	-9.68024
伸び	-9.68029
ボタン	-9.6805
コロナ	-9.68055
だいぶ	-9.68083
▁かなしい	-9.68084
っている	-9.68118
部分	-9.68208
▁それな	-9.68243
アイス	-9.68277
▁ダイスケ	-9.68369
権	-9.68379
推	-9.68389
↓	-9.6839
♡	-9.6839
嬉しい	-9.68396
ファン	-9.6846
200	-9.68568
が悪い	-9.68664
固	-9.68746
村	-9.6876
コンビニ	-9.6876
兄貴	-9.68762
削除	-9.68764
模様	-9.68767
どんどん	-9.68781
たか	-9.68784
わん	-9.68806
えない	-9.68855
の中に	-9.68867
がい	-9.68875
リン	-9.6888
してたら	-9.68904
ちょい	-9.68928
分け	-9.68964
出てる	-9.69082
破	-9.69106
背	-9.69128
セット	-9.6913
席	-9.69132
読	-9.69147
おく	-9.69209
父	-9.6929
ありました	-9.69347
あとは	-9.69404
...()	-9.69424
春	-9.69496
ケーキ	-9.69507
教育	-9.69514
質問	-9.69516
ルト	-9.69525
しょう	-9.69568
sk	-9.69616
チャー	-9.69638
ちなみに	-9.69645
もらえ	-9.69645
あるのか	-9.69661
の問題	-9.69704
ありがとう	-9.69724
どうする	-9.69738
パス	-9.69784
当て	-9.69842
込む	-9.69846
こい	-9.69847
酸	-9.69877
地獄	-9.69885
ヶ月	-9.69889
ソース	-9.69994
なんでしょう	-9.70082
▁天使	-9.70083
食って	-9.70112
作れる	-9.70153
てて	-9.70185
士	-9.70237
携帯	-9.70257
失礼	-9.70258
使用	-9.70285
さんに	-9.70332
かよ	-9.70337
やね	-9.70374
上がる	-9.70424
^～	-9.7049
nn	-9.7051
後ろ	-9.70531
▁あいつ	-9.70608
招待	-9.70634
サブ垢	-9.70642
子供	-9.70646
▁ねこ	-9.70676
落ちて	-9.70739
送り	-9.70751
乗って	-9.7094
Q	-9.70979
そうだった	-9.71041
皆さん	-9.71124
ss	-9.71155
喋	-9.71237
告	-9.71355
潰	-9.71386
棒	-9.71392
ニキ	-9.71472
ウェ	-9.71505
使わない	-9.7152
▁名前	-9.71598
何回	-9.71622
なんの	-9.71657
おね	-9.7167
まし	-9.71688
q	-9.71774
田舎	-9.71776
失敗	-9.71778
過去	-9.71778
放送	-9.71801
いいと思う	-9.71838
いました	-9.71844
かなんか	-9.71859
プリ	-9.71929
わかり	-9.71932
ce	-9.71943
▁4	-9.72058
あんた	-9.72069
落ちる	-9.72087
エロ	-9.72115
しらん	-9.7214
°	-9.72157
;`)	-9.72168
教え	-9.72201
▁これで	-9.72205
!!!!!	-9.72207
僕の	-9.72223
分かる	-9.72256
そんなの	-9.72326
めんどい	-9.7233
すご	-9.72348
寄	-9.72476
にしよう	-9.72513
載	-9.72696
もうちょっと	-9.72743
▁親	-9.7279
ボー	-9.72816
食え	-9.72829
おやすみなさい	-9.72873
軍	-9.72928
技術	-9.72932
公開	-9.72941
無視	-9.72991
が違う	-9.73001
!!!!!!!!!!!!!!	-9.73098
に出	-9.73151
!!!!!!!!!!	-9.73169
なんですけど	-9.73172
▁新	-9.73266
今日も	-9.73276
設	-9.73301
検	-9.73308
系の	-9.7331
測	-9.73315
再起動	-9.73336
かけた	-9.73341
▁たしかに	-9.73385
▁結局	-9.73462
になったら	-9.73521
しながら	-9.73616
たかった	-9.73624
フランス	-9.73672
働	-9.737
売	-9.73727
本人	-9.73741
は何	-9.73751
わかって	-9.73797
レイ	-9.73806
おはよう	-9.73839
送って	-9.73883
なってる	-9.73926
楽し	-9.73939
フリ	-9.7398
▁英語	-9.73994
いき	-9.74009
とる	-9.74021
▁よろ	-9.74069
▁まず	-9.74082
てん	-9.74086
街	-9.74094
喧嘩	-9.74095
とにかく	-9.74103
飛	-9.74131
これが	-9.74166
へー	-9.74204
真っ	-9.74286
りたい	-9.74302
▁ううん	-9.74386
後に	-9.74434
団	-9.74472
弟	-9.74483
虫	-9.74487
準備	-9.74488
邪魔	-9.74489
心配	-9.74524
▁せやな	-9.74554
トラ	-9.74574
自体	-9.74624
ノー	-9.74657
じゃないと	-9.74827
危険	-9.74881
の先生	-9.74887
いきなり	-9.74899
セン	-9.74906
ほかの	-9.74944
感覚	-9.74946
イカ	-9.75003
っく	-9.75091
飲んだ	-9.75103
スプラ	-9.75263
射	-9.75268
[	-9.75276
板	-9.75278
やめた	-9.75293
こんな感じ	-9.75296
`	-9.75333
面白	-9.75338
ゆる	-9.75378
▁うぇいうぇいうぇいうぇい	-9.7539
さない	-9.75461
←	-9.75462
ありがとうございます	-9.75472
誰だ	-9.75537
両	-9.75575
割れ	-9.75659
びっくり	-9.75669
即	-9.75672
戸	-9.75673
困惑	-9.75675
時点で	-9.75675
Bot	-9.75704
えっと	-9.75733
瞬間	-9.75775
▁たぶん	-9.75806
かわ	-9.75847
疲れた	-9.75886
ッパ	-9.75898
ってやつ	-9.75918
正直	-9.75959
時期	-9.75975
ようになった	-9.75992
ないで	-9.76001
ho	-9.76004
未	-9.76043
遠い	-9.76048
ないように	-9.76053
製	-9.76061
ている	-9.76066
鉄	-9.76071
羽	-9.76071
僕も	-9.76072
たく	-9.7608
と言う	-9.76143
わから	-9.76195
済	-9.76196
似てる	-9.76245
になり	-9.76359
暑	-9.76407
除	-9.76446
ほうが	-9.76457
覚えて	-9.76578
▁別に	-9.76579
・・・・	-9.76614
親が	-9.76616
遅れ	-9.76621
知ら	-9.7664
つぶ	-9.76646
しちゃった	-9.76647
su	-9.76655
▁つまり	-9.76778
クレ	-9.76821
義	-9.76825
塩	-9.76872
(◞‸◟)	-9.76873
終了	-9.76874
対策	-9.76875
更新	-9.76879
ならない	-9.76955
作ろう	-9.76982
られてる	-9.77088
▁そうか	-9.77128
先生が	-9.77176
ばっか	-9.77211
管理	-9.77243
戦争	-9.77287
か月	-9.77315
消えて	-9.77361
泣	-9.77455
掛け	-9.77457
おつ	-9.7748
マイク	-9.77508
ボール	-9.77536
ルール	-9.77551
ブラ	-9.7757
覚えてない	-9.77575
何とか	-9.77583
んじゃないかな	-9.77628
果	-9.77669
盗	-9.77681
いつか	-9.77689
mo	-9.7772
よぉ	-9.77748
かわいそう	-9.77763
▁ぬわ	-9.77783
煽	-9.77809
ad	-9.77863
があるから	-9.78015
容	-9.7805
望	-9.7808
区	-9.78087
自転車	-9.78088
モード	-9.78091
んど	-9.78102
▁やったぜ	-9.78103
▁ネット	-9.78129
わどさん	-9.7823
ってのは	-9.78236
分かり	-9.78242
▁もふもふ	-9.78282
けば	-9.78315
けれど	-9.78325
時間が	-9.78331
すまん	-9.78335
狂	-9.78337
ゥ	-9.78419
家の	-9.7843
まない	-9.78469
警察	-9.78498
フォーラム	-9.78502
かえ	-9.78525
おん	-9.78559
再生	-9.78561
ツイ	-9.78603
てくる	-9.78606
ですし	-9.78646
有名	-9.78684
こういうの	-9.78702
取る	-9.7881
フラ	-9.78827
追い	-9.78837
費	-9.78894
千	-9.789
香	-9.78905
補	-9.78905
イベント	-9.78905
プリン	-9.78935
あかん	-9.78999
▁レ	-9.79037
おけ	-9.79083
クル	-9.79083
時の	-9.79106
調	-9.79124
向け	-9.79125
わよ	-9.79191
切って	-9.79224
混	-9.79247
雷	-9.79317
経験	-9.79317
最終	-9.79326
パク	-9.79378
いけない	-9.7939
困る	-9.79403
調子	-9.79411
詰め	-9.79475
ペン	-9.79477
があります	-9.79525
つらい	-9.79533
ありますね	-9.79648
フォー	-9.79697
do	-9.79698
タイム	-9.79788
編集	-9.79804
ウォ	-9.79826
配信	-9.79859
合わせ	-9.79889
わる	-9.79921
張	-9.79927
訴	-9.79937
▁おれ	-9.79953
やる気	-9.79955
と思うよ	-9.79974
さま	-9.80029
んかな	-9.80035
そんな感じ	-9.80086
院	-9.80119
怪	-9.80125
麺	-9.80145
初め	-9.80151
売って	-9.80261
能	-9.80381
自作	-9.80405
消す	-9.80411
かかって	-9.8045
ライト	-9.80453
▁T	-9.80485
▁うちの	-9.80499
▁そろそろ	-9.80515
接	-9.80531
▁5	-9.80555
自然	-9.80579
って言ったら	-9.80637
ってさ	-9.8067
かわい	-9.80691
腐	-9.80716
のために	-9.80736
▁それが	-9.80742
類	-9.80746
かと思った	-9.80812
ナン	-9.80841
いいかな	-9.80977
輪	-9.8098
攻撃	-9.8099
そば	-9.80996
発表	-9.81017
寝てる	-9.81104
越	-9.81204
22	-9.81225
にしろ	-9.81243
頑張	-9.81245
ーーーーー	-9.81262
路	-9.81379
葉	-9.8138
ゆう	-9.81385
さんも	-9.81389
久	-9.814
お久しぶりです	-9.81408
すべて	-9.81414
センター	-9.81429
ある程度	-9.8145
帰ってきた	-9.81496
IP	-9.81553
からなぁ	-9.81649
若い	-9.817
ませんでした	-9.81725
帯	-9.81744
みよう	-9.81771
かあ	-9.8178
つよい	-9.81802
統	-9.81822
安定	-9.81824
保存	-9.81828
残念	-9.81829
飛び	-9.81867
よくない	-9.81918
▁今は	-9.81944
グル	-9.81946
▁10	-9.81946
ぶっ	-9.81986
ものは	-9.82089
穴	-9.82246
注意	-9.82252
いいなー	-9.82444
手に	-9.82464
ごろ	-9.82485
ッタ	-9.82503
するから	-9.82518
2000	-9.82533
までは	-9.82562
っちゃって	-9.82567
でね	-9.82573
処	-9.82641
いいぞ	-9.82665
備	-9.82668
ダウンロード	-9.82674
漢字	-9.82678
づらい	-9.82688
わら	-9.82723
が出る	-9.82783
なぜか	-9.82825
でかい	-9.82873
むしろ	-9.82893
ったり	-9.82955
▁頭	-9.83013
情	-9.83018
フリー	-9.83023
▁もっと	-9.8304
スケ	-9.83074
やること	-9.83093
糞	-9.83099
呼び	-9.83126
▁いいよ	-9.83205
▁しかも	-9.83257
かく	-9.83302
70	-9.83303
がね	-9.83323
▁←	-9.83326
人を	-9.83432
寝ろ	-9.83462
be	-9.83491
技	-9.83523
悩	-9.83528
癖	-9.83528
ペヤング	-9.83528
と思い	-9.83565
すればいい	-9.83592
ka	-9.83677
答	-9.83753
振り	-9.83762
さんと	-9.83833
▁うそ	-9.83884
mod	-9.83919
▁へえー	-9.83932
志	-9.83959
AN	-9.84045
▁運営	-9.84089
スカ	-9.84105
わど	-9.84106
ところに	-9.84125
なんですよ	-9.84147
作ってる	-9.84152
周	-9.84179
ハッ	-9.84261
os	-9.84286
危ない	-9.84287
おれ	-9.84318
変えて	-9.84359
甘	-9.8436
簡単に	-9.84371
!!!!!!!	-9.84376
(((	-9.84385
傷	-9.84392
踊	-9.84392
歴史	-9.84393
テーマ	-9.84395
課金	-9.84411
スマブラ	-9.84413
げる	-9.84469
ないといけない	-9.84485
ていう	-9.84488
るのが	-9.84492
しなきゃ	-9.84525
れん	-9.84529
▁俺が	-9.84696
はまだ	-9.84813
el	-9.84817
警	-9.84823
カメラ	-9.84827
普段	-9.84828
書いてある	-9.84841
上手	-9.84854
▁ふぁ	-9.84872
せい	-9.84886
ウィ	-9.84912
5000	-9.85006
いいな	-9.85188
比	-9.8523
構	-9.85238
わたしは	-9.85253
介	-9.85263
かもしれん	-9.85264
ゆっくり	-9.85277
戻って	-9.85298
きてる	-9.85301
90	-9.85325
親に	-9.85335
の音	-9.85368
行きます	-9.85474
送る	-9.8548
学校の	-9.85496
だと思って	-9.85532
ニー	-9.85537
イイ	-9.85565
界	-9.85666
術	-9.85689
壁	-9.85694
面白そう	-9.85697
雰囲気	-9.85702
なんだろ	-9.85713
うんうん	-9.85767
って思った	-9.8578
▁ごめん	-9.85825
が欲しい	-9.85901
仲	-9.86012
es	-9.86093
▁自分は	-9.86128
~	-9.86131
握	-9.86142
素晴らしい	-9.86143
ps	-9.86237
▁そりゃ	-9.8626
見ると	-9.86317
うま	-9.8632
自分は	-9.86342
どうなる	-9.86381
▁ありがとうございます	-9.86386
したけど	-9.86412
いるの	-9.86433
どうでもいい	-9.86547
今日の	-9.86566
誤	-9.86576
余	-9.86578
狙	-9.86585
湯	-9.86585
余裕	-9.86585
意識	-9.86587
ギャ	-9.86596
諦め	-9.86598
辞め	-9.86631
にしても	-9.86676
ショタ	-9.86687
待ち	-9.8669
仕	-9.86725
十分	-9.86757
なんだよね	-9.86847
▁ええやん	-9.86882
ko	-9.86905
ければ	-9.86953
▁さっき	-9.86964
連絡	-9.87034
▁おぉ	-9.87058
いいですよ	-9.871
速度	-9.87104
やー	-9.87132
買わ	-9.87229
マゾ	-9.87231
タン	-9.87309
わかります	-9.8731
うぇ	-9.8734
じゃないけど	-9.8735
応	-9.87395
▁レベル	-9.87449
ソン	-9.87454
きゃ	-9.87456
西	-9.87463
ダン	-9.87467
泥	-9.87476
ないのか	-9.87492
Mac	-9.87496
体育	-9.87502
▁自	-9.87554
おめでとう	-9.87558
おります	-9.87568
笑笑	-9.87594
▁なにそれ	-9.87602
行ったら	-9.87663
めん	-9.87675
▁正直	-9.8768
換え	-9.87683
っていうこと	-9.87687
▁そうそうそうそう	-9.87754
っていう感じ	-9.87786
ないのに	-9.87822
的には	-9.87831
どっちも	-9.87833
からさ	-9.87877
▁P	-9.87887
証	-9.87906
平成	-9.87955
▁よろです	-9.87974
でしたっけ	-9.88056
楽しそう	-9.88062
それでも	-9.88178
なのね	-9.88245
そこは	-9.88263
にならない	-9.88305
剤	-9.88368
性能	-9.88411
やはり	-9.88465
ましょ	-9.88503
ぎゃ	-9.88615
せた	-9.8862
おか	-9.88622
古い	-9.88668
済み	-9.88678
ハード	-9.88729
っぽ	-9.88738
可能	-9.88771
されました	-9.88774
★	-9.88827
獣	-9.88827
廃	-9.88827
文章	-9.88834
おじさん	-9.88847
キリ	-9.88986
21	-9.89
スコ	-9.8902
ナイ	-9.89027
騒	-9.89239
沢	-9.8926
イヤホン	-9.89282
ピアノ	-9.89282
最低	-9.8931
▁こわ	-9.89321
wwwww	-9.89328
小学生	-9.89341
あとで	-9.89342
仲間	-9.89343
だったのか	-9.89345
のせいで	-9.89359
遊ぶ	-9.89402
そうなんですか	-9.89407
学部	-9.89428
うそ	-9.89437
考える	-9.89459
やります	-9.89498
ドル	-9.89529
のとこ	-9.89593
これを	-9.89597
変える	-9.89666
イク	-9.8969
HA	-9.89698
になると	-9.89703
]	-9.89738
▁ヨッシー	-9.89745
乗っ取り	-9.89784
用意	-9.89819
言うと	-9.89914
時半	-9.89929
なーい	-9.89956
DS	-9.89988
違	-9.89998
ing	-9.9
チョ	-9.90139
にゃー	-9.90153
のゲーム	-9.90155
͡	-9.90197
アプデ	-9.90197
だったっけ	-9.90206
勝ち	-9.90365
そん	-9.90421
▁D	-9.9046
くら	-9.90484
▁ありがとう	-9.90492
コッペ	-9.90542
個人的に	-9.9055
▁日本語	-9.90592
てー	-9.90645
▁ここで	-9.9065
協	-9.90658
脱獄	-9.90659
バカ	-9.90705
止	-9.90728
なんですね	-9.9077
なくていい	-9.90771
飛んで	-9.90818
と思ってた	-9.90855
友達が	-9.90859
ますよね	-9.90869
しちゃう	-9.9088
cm	-9.90939
としては	-9.90991
▁かわいそう	-9.91
みんなで	-9.91026
録	-9.91064
人気	-9.9111
致	-9.9112
飼	-9.91121
影響	-9.91123
夏休み	-9.91142
ホーム	-9.91168
らい	-9.91174
たりする	-9.91193
バッ	-9.91251
よくわからん	-9.91511
バック	-9.91543
写	-9.91576
と思ってる	-9.91581
支	-9.91585
効果	-9.91591
こない	-9.91593
報告	-9.91594
MOD	-9.91608
ダメです	-9.91665
▁勉強	-9.91712
ねこ	-9.91727
▁本当	-9.91803
入力	-9.91865
キン	-9.91885
けない	-9.9192
いち	-9.91929
▁怖い	-9.91968
お願い	-9.92005
みたいです	-9.92009
便	-9.92009
はいはい	-9.92013
良く	-9.92029
順	-9.9204
富	-9.92053
晒	-9.92053
ll	-9.92068
オフ会	-9.92079
んだけどね	-9.92128
▁暇ですねぇ	-9.92129
言え	-9.92194
考	-9.92199
かって	-9.92247
とかさ	-9.92264
っていって	-9.92268
のせい	-9.92276
持ってない	-9.9235
つまり	-9.92357
だけどね	-9.92363
求め	-9.92366
飽き	-9.92424
申	-9.92521
汁	-9.92523
欠	-9.92523
イタリア	-9.92523
就職	-9.92525
原因	-9.92528
追	-9.92594
お茶	-9.92618
32	-9.9263
落ちます	-9.9263
▁マダム	-9.9264
▁わかった	-9.92711
▁やあ	-9.92715
音が	-9.92716
死ね	-9.9281
限り	-9.92823
トン	-9.92843
センス	-9.92852
意外と	-9.92865
なるほどね	-9.92895
笑い	-9.92929
こないだ	-9.92931
過ぎて	-9.92975
サービス	-9.92994
しばらく	-9.92994
パスワード	-9.92994
くれない	-9.93041
忘れてた	-9.93103
するな	-9.93243
どういうこと	-9.93318
活	-9.93348
多すぎ	-9.93366
am	-9.9339
んやろ	-9.93422
降り	-9.93447
こわ	-9.93451
盛	-9.93466
永	-9.93468
年前	-9.93484
得意	-9.93491
917	-9.93528
始め	-9.93532
じゃんね	-9.93569
▁夜	-9.93597
電気	-9.93856
ルーカスさん	-9.93885
まれ	-9.93886
症	-9.9394
嫌な	-9.9398
▁あれは	-9.9402
っぺ	-9.94033
せば	-9.94068
あああ	-9.9407
ニュース	-9.94076
燃え	-9.94086
もふもふ	-9.94195
すぎた	-9.94273
りゅ	-9.94292
ガキ	-9.9431
思え	-9.94356
姉	-9.94417
総	-9.94423
ページ	-9.94424
気づいた	-9.94425
運転	-9.94448
思わ	-9.94492
ぶん	-9.94578
hi	-9.94584
ないぞ	-9.94649
sh	-9.94651
小学校	-9.947
の日	-9.9481
ティー	-9.9481
600	-9.9484
称	-9.94858
ござい	-9.94912
ないと思う	-9.94921
ここまで	-9.94929
▁お疲れ様です	-9.94936
たべ	-9.9499
ごはん	-9.95008
があるの	-9.95024
くね	-9.95074
ちゅう	-9.95171
われる	-9.95202
手を	-9.95239
サブ	-9.95295
下に	-9.95296
いじめ	-9.95363
井	-9.95375
36	-9.95381
億	-9.95387
状況	-9.95387
『	-9.95387
印象	-9.95389
だなあ	-9.9541
知らんけど	-9.95431
('	-9.95452
チュー	-9.95538
>>	-9.95563
シェ	-9.95598
忙しい	-9.95601
ああいう	-9.95643
ッコ	-9.95646
かったら	-9.95657
手が	-9.95668
頭が	-9.95669
▁どんな	-9.95687
立ち	-9.9571
おいしそう	-9.95728
最後の	-9.95783
ないんだ	-9.95815
偽	-9.9583
読め	-9.95859
造	-9.95864
酔	-9.95872
∀	-9.95872
濃	-9.95872
窓	-9.95873
かもしれません	-9.95873
ばかり	-9.95894
そいで	-9.95904
人です	-9.95908
お前ら	-9.95919
ことはない	-9.95953
したから	-9.95973
両方	-9.95992
消えた	-9.95995
っすよ	-9.96044
わない	-9.9609
を持って	-9.96115
やべ	-9.96194
の曲	-9.96237
空気	-9.96248
おいて	-9.96292
たしか	-9.96294
▁これが	-9.96359
カービィ	-9.9636
びっくりした	-9.96393
ブラック	-9.96428
えます	-9.96509
忘れて	-9.9652
wwwwwwwwwwwwwwww	-9.96542
めた	-9.96542
ッツ	-9.96682
静か	-9.96702
ようかな	-9.96704
高校生	-9.96728
用の	-9.96776
宮	-9.96805
禁	-9.96846
▁りんご	-9.96846
月曜日	-9.9685
👍	-9.9685
ロシア	-9.96853
処理	-9.96875
゙	-9.96876
貰	-9.96889
分からん	-9.96896
ti	-9.96922
よくある	-9.96965
まさか	-9.96994
目に	-9.97115
消え	-9.97193
何でも	-9.97232
乗っ取	-9.97282
詞	-9.97324
疑	-9.97337
』	-9.97343
に対して	-9.97353
▁無	-9.97355
▁なぜ	-9.97374
▁はえー	-9.97379
のですが	-9.97513
んやけど	-9.97526
消した	-9.97803
▁やだ	-9.97838
値段	-9.97845
借り	-9.97898
コア	-9.97912
だと思います	-9.9794
ブレ	-9.97956
ああああ	-9.97991
▁****	-9.98011
サバ	-9.9804
▁そうなの	-9.98099
うぇいうぇいうぇいうぇい	-9.98149
荒	-9.9817
臭	-9.98237
のサーバー	-9.98315
埼玉	-9.98325
都	-9.98332
泊	-9.98335
妹	-9.98336
ワロタ	-9.98336
pe	-9.98344
必ず	-9.98345
系男子	-9.98352
平和	-9.98358
変わり	-9.98402
▁わどさん	-9.98404
みます	-9.98414
作成	-9.98451
連れて	-9.98466
ってことは	-9.98541
いいんだけど	-9.98555
▁いつも	-9.98576
なくって	-9.98589
ハー	-9.9862
.....	-9.98647
事故	-9.98744
軽い	-9.98781
酒	-9.98796
札	-9.98835
どちら	-9.98839
実家	-9.98854
歩いて	-9.98861
能力	-9.9889
こんにちは	-9.98936
女性	-9.9894
楽しかった	-9.98948
といて	-9.98986
僕が	-9.99017
遅く	-9.99132
よりは	-9.99132
ますねぇ	-9.99214
コロ	-9.99249
してみる	-9.99274
超え	-9.99288
仮	-9.9933
だんだん	-9.9938
それだけ	-9.99399
とおもう	-9.99437
たのしい	-9.99466
エラー	-9.99526
考えた	-9.99606
▁おはようございますー	-9.9981
そうだけど	-9.99825
込	-9.9985
悪く	-9.99939
いいのか	-9.99949
チャン	-9.99989
なかったから	-10.0004
見てない	-10.0004
se	-10.0006
昔の	-10.0007
それとも	-10.0016
デス	-10.0018
汚い	-10.0028
掃除	-10.0032
リンゴ	-10.0033
イケメン	-10.0035
知り合い	-10.0035
想像	-10.0035
あっぷる	-10.0036
種類	-10.0036
ソー	-10.0039
▁ロリ	-10.0042
わかんないけど	-10.0043
人がいる	-10.0043
信じ	-10.0044
おもしろ	-10.0045
割り	-10.0049
おき	-10.0052
暇人	-10.0058
できそう	-10.0059
なんも	-10.0065
知って	-10.0065
デン	-10.0081
集め	-10.0082
お疲れ様	-10.0083
師	-10.0084
遺	-10.0086
陸	-10.0086
スーパー	-10.0086
助けて	-10.0088
感染	-10.0088
たた	-10.009
数字	-10.0095
最初は	-10.0098
パイ	-10.0102
いれ	-10.0119
いかん	-10.0124
あるんだ	-10.0124
▁僕の	-10.0125
汚	-10.0126
寝よう	-10.0129
効	-10.0131
イヤ	-10.0133
犯罪	-10.0139
広告	-10.0139
以下	-10.014
未来	-10.014
深夜	-10.0141
って思う	-10.0145
te	-10.0149
弱い	-10.0152
送信	-10.0158
だい	-10.0161
ここの	-10.0162
ありがと	-10.0179
足り	-10.0179
見ない	-10.0181
ot	-10.0186
登	-10.0188
違います	-10.0189
挙	-10.0189
吉	-10.0189
損	-10.0189
ID	-10.0189
くいなさん	-10.0192
の方に	-10.0197
どこか	-10.0197
大人	-10.02
上がって	-10.0203
若	-10.0204
突っ込	-10.0217
詰	-10.0221
名前が	-10.0228
しさ	-10.0231
来てる	-10.0232
申し訳ない	-10.0234
源	-10.024
ki	-10.024
乙	-10.0241
▁高	-10.0255
意見	-10.0256
すげえ	-10.0258
さぁ	-10.0267
子が	-10.0277
as	-10.028
▁私が	-10.0285
大会	-10.0288
筋	-10.0291
凍	-10.0292
桜	-10.0293
認証	-10.0293
禁止	-10.0293
表現	-10.0295
28	-10.0295
んのか	-10.0296
さらに	-10.0297
しますね	-10.0308
なのは	-10.0309
ワイト	-10.0314
おり	-10.0319
なんてこと	-10.0321
吹	-10.0322
ぱん	-10.0322
ハマ	-10.0327
ますけど	-10.0329
ええやん	-10.033
ぜん	-10.034
衛	-10.0345
だったかな	-10.035
謎の	-10.0358
▁わーい	-10.0361
年生	-10.0363
キル	-10.0363
しないで	-10.0367
ないよね	-10.0368
もらえる	-10.0369
画	-10.0391
してしまった	-10.0392
客	-10.0397
※	-10.0398
芸	-10.0398
宇宙	-10.0398
やねん	-10.0398
モンスター	-10.0399
チキン	-10.0404
らず	-10.0416
ベル	-10.0418
最初に	-10.0419
といい	-10.0422
ラム	-10.043
見せ	-10.0432
取られ	-10.0434
▁まじで	-10.0436
があれば	-10.0444
落ちた	-10.0447
起きてる	-10.045
待て	-10.045
おばあちゃん	-10.0451
変更	-10.0451
バージョン	-10.0452
前から	-10.0452
__	-10.0454
下さい	-10.0458
るように	-10.0459
ai	-10.0467
▁眠い	-10.0472
に見えた	-10.0473
みたいですね	-10.0473
Wi	-10.0475
んだよな	-10.0479
音ゲー	-10.0483
wwwwww	-10.0486
多く	-10.0496
焦	-10.0497
だけでも	-10.0501
存	-10.0503
メガネ	-10.0504
掘	-10.0504
꒳	-10.0504
😭	-10.0504
端末	-10.0505
メンバー	-10.0507
されてた	-10.0509
スラ	-10.0512
抜けて	-10.0519
▁そんなこと	-10.0521
ッス	-10.0521
新規	-10.0522
na	-10.0535
▁サーバー	-10.0537
知らなかった	-10.0537
もできる	-10.0544
ランク	-10.0546
欲	-10.0547
もう少し	-10.055
球	-10.0553
交換	-10.0558
になりたい	-10.0559
仕様	-10.0559
かもね	-10.0561
▁B	-10.0568
好きじゃない	-10.0572
ことがある	-10.0572
ルー	-10.0585
このサーバー	-10.0589
キメ	-10.0594
離れ	-10.0604
わりと	-10.0604
足りない	-10.0605
使	-10.0605
りとか	-10.0606
